[
  {
    "id": "1",
    "name": "আপেল",
    "title": "আপেল ভালবাসেন? এই বিষয়টি না জানলে মারাত্মক বিপদ হতে পারে!",
    "subtitle" : "এই উপকারী ফলের কয়েকটি ক্ষতিকর দিকও রয়েছে, যেগুলি সম্পর্কে হয়তো অনেকেই জানেন না। আসুন সেগুলি সম্পর্কে জেনে নেওয়া যাক",
    "category": "ভিটামিন জাতীয়",
    "description": " স্বাস্থ্যকর ফল হিসেবে আপেলের বেশ ‘নাম-ডাক’ আছে। আপেলের একাধিক স্বাস্থ্য উপকারিতার জন্য অসুস্থ হলে চিকিত্সকেরাও রোগীকে আপেল খাওয়ার পরামর্শ দেন। তবে চিকিত্সকের পরামর্শ ছাড়াও ভালবেসে দিনে একটা বা দু’টো আপেল অনেকেই খান। \n\n আমেরিকান অ্যাসোসিয়েশন ফর ক্যান্সার রিসার্চ-এর গবেষকদের মতে, আপেল খেলে অগ্ন্যাশয়ে (Pancreas) ক্যান্সারের ঝুঁকি প্রায় ২৩ শতাংশ কমে যায়। তাঁদের দাবি, আপেলের মধ্যে প্রচুর পরিমাণে ফ্ল্যাভোনল থাকে যা অগ্ন্যাশয়ে ক্যান্সার কোষের বৃদ্ধিতে বাধা দেয়। \n\n নিউ ইয়র্কের কর্নেল বিশ্ববিদ্যালয়ের গবেষকেরা আপেলের মধ্যে ট্রিটারপেনয়েডস নামের এক ধরনের উপাদানের সন্ধান দিয়েছেন। এই ট্রিটারপেনয়েডস স্তন, লিভার এবং কোলোন ক্যান্সারের কোষের বৃদ্ধিতে বাধা দেয়। এ ছাড়াও আপেল খেলে ডায়াবেটিস হওয়ার ঝুঁকি প্রায় ২৮ শতাংশ কমে যায়। কারণ, আপেলের মধ্যে থাকা ফাইবার রক্তে শর্করারর ভারসাম্য সঠিক রাখতে সাহায্য করে। \n\n তবে এই উপকারী ফলের কয়েকটি ক্ষতিকর দিকও রয়েছে যা আপনার স্বাস্থ্যহানি, এমনকি মৃত্যুরও কারণ হয়ে দাঁড়াতে পারে! আসুন এ বার সেগুলি সম্পর্কে জেনে নেওয়া যাক... \n\n ১) পরিবারের কারও অ্যালার্জির সমস্যা থাকলে আপেল থেকে দূরে থাকাই ভাল। কারণ, আপেলের গায়ের লেগে থাকা মোম অ্যালার্জির সমস্যা আরও বাড়িয়ে দিতে পারে। আপেলের গায়ে লেগে থাকা মোমে যে সালফার ডাই অক্সাইড থাকে তার প্রভাবে গলা খুসখুস করা, বমি বমি ভাব-সহ একাধিক শারীরিক সমস্যা দেখা দিতে পারে। \n\n ২) কৃত্রিম উপায়ে আপেলের ফলন বাড়াতে এবং কীট-পতঙ্গের হাত থেকে বাঁচাতে আপেলেই যে সবচেয়ে বেশি কীটনাশক ব্যবহার করা হয়, একাধিক সমীক্ষায় তার প্রমাণ মিলেছে। আমাদের শরীরে এই কীটনাশকের পার্শ্ব প্রতিক্রিয়া মারাত্মক ক্ষতিকর! জল দিয়ে ধোওয়ার পরও আপেলকে কীটনাশকের প্রভাবমুক্ত করা যায় না। ফলে স্বাস্থ্যহানির একটা ঝুঁকি থেকেই যায়।",
    "image": "assets/1. Apple.jpg"
  },
  {
    "id": "2",
    "name": "দুধ",
    "title": "দুধ খেলেই হজমে সমস্যা! দুধের পুষ্টিগুণ নিয়ে রয়েছে নানান ভুল ধারণা, সত্যিটা কী?",
    "subtitle": "দুধ ও বিভিন্ন রকমের দুধের পণ্য যেমন পনির, ছানা, দই ইত্যাদি অন্ত্রের স্বাস্থ্যকে ব্যাপকভাবে সাহায্য করতে পারে। দুধ সম্পর্কে বেশ কিছু ভুল ধারণা রয়েছে, তা কতটা সত্য ও কতটা যুক্তিযুক্ত তা নিজেরাই দেখে নিন...",
    "category": "স্নেহ জাতীয়",
    "description": "দুধ সম্পর্কে বেশ কিছু ভুল ধারণা রয়েছে \n\n প্রতি রাতে ঘুমানোর আগে একগ্লাস করে দুধ সবসময়ই স্বাস্থ্যকর খাদ্যাভাস। শৈশব থেকেই স্বাস্থ্যের জন্য প্রতিদিন কমপক্ষে ২ গ্লাস করে দুধ পান করার অভ্যাস তৈরি করতে পারলে ভাল। তবে শিশুদের মধ্যে দুধ পান করানো বর্তমানে বেশ কষ্টকর। কারণ আজকাল বাচ্চারা কোনওভাবেই একগ্লাস দুধ খেতে নারাজ। তবে এও শোনা যায় দুধ পেটের স্বাস্থ্যের জন্য একেবারেই উপযুক্ত খাবার নয়। যদিও এর পিছনে কোনও যুক্তি নেই। দুধ ও বিভিন্ন রকমের দুধের পণ্য যেমন পনির, ছানা, দই ইত্যাদি অন্ত্রের স্বাস্থ্যকে ব্যাপকভাবে সাহায্য করতে পারে। দুধ সম্পর্কে বেশ কিছু ভুল ধারণা রয়েছে, তা কতটা সত্য ও কতটা যুক্তিযুক্ত তা নিজেরাই দেখে নিন \n\n দুধ নিজেই একটি সম্পূর্ণ খাবার \n\n সত্য- একেবারেই নয়। আপনি যদি ব্রেকফাস্ট বা রাতের খাবার হিসেবে দুধ পান করেন। দুধ সম্পূর্ণ খাবার না হলেও স্বাস্থ্যের জন্য একটি সুষম খাবার। দুধ নানান গুরুত্বপূর্ণ পুষ্টির উত্‍স, তাই শরীরের পুষ্টির প্রয়োজনীয়তা পূরণ করার জন্য যথেষ্ট ও স্বাস্থ্যকর নয়। একটি আদর্শ খাবার স্বাস্থ্যকর রাখতে সক্ষম হতে হবে। \n\n দুধ পান করলে ঘন লালা তৈরি হয় \n\n সত্য- এটি একেবারেই মিথ্যা ধারণা। দুধ পান করলে কফ বা ঘন লালা তৈরি হয় না। হানাহ উইলকিনসন বিবিসি সায়েন্স ফোকাস ম্যাগাজিনে লিখেছেন, “দুধের টেক্সচার কিছুজনের লালা ঘন বলে মনে করতে পারে, কিন্তু এটি কফ তৈরি করে এমন কোন প্রমাণ নেই। এই ধারণাটি যে একাবারে ভুল তাও নয়।কারণ দুধ একটি ইমালসন, যার অর্থ এটিতে ফোঁটা রয়েছে। একটি তরল অন্য তরলে স্থগিত। যখন একজন ব্যক্তি দুধ পান করেন, তখন এটি তাদের লালার সাথে মিশে যায় । অনেকের মতে শ্লেষ্মা তৈরি রয়েছে, তবে এটি তাদের গলায় দুধের ইমালশনের সমষ্টি মাত্র। ” \n\n যাদের ল্যাকটোজ ইনটলারেন্স রয়েছে, তাদের অবশ্যই দুধ পান করা উচিত, নয়ত তারা পুষ্টির অভাব বোধ করতে পারে \n\n সত্য- আপনি যদি ল্যাকটোজ ইনটলারেন্স ভোগে, তাহলে ভিত্তিহীন ধারণার মানুষদের কাছ থেকে দুধ পান করার জন্য তাদের মতামত শুনবেন না।ক্যালসিয়াম, প্রোটিন এবং পটাসিয়ামের একটি ভাল উত্স হওয়া সত্ত্বেও, এটি সহজেই বিভিন্ন ধরণের খাবার দ্বারা প্রতিস্থাপিত হতে পারে। যেমন দুধের সমান সমান সুস্বাদু এবং স্বাস্থ্যকর। ল্যাকটোজ ইনটলারেন্স ছাড়াও দুধ পান স্বাস্থ্যের উপর কোন উল্লেখযোগ্য প্রভাব ফেলে না। দুধের মতো পুষ্টিগুণসম্পন্ন কিছু সাধারণ খাবারের মধ্যে রয়েছে বাদাম, বীজ, সবুজ শাক-সবজি, সুরক্ষিত খাবার, স্যামন ফিশ ইত্যাদি। \n\n গরুর দুধই একমাত্র স্বাস্থ্যকর দুধ \n\n সত্য: যদি কেউ আপনাকে বলে যে গরুর দুধই একমাত্র স্বাস্থ্যকর দুধ, তাহলে সেকথায় কান দেবেন না। কারণ আপনার জীবনে এই ধরনের ভুল তথ্যের প্রয়োজন নেই। বিভিন্ন ধরনের দুধ যেমন ওট মিল্ক, কোকোনাট মিল্ক, সোয়া মিল্ক ইত্যাদি সবই দুধের সমান স্বাস্থ্যকর রূপ। এই দুধের জাতগুলিও উদ্ভিদ-ভিত্তিক যা এগুলিকে নিরামিষাশীদের মধ্যে একটি জনপ্রিয় পছন্দ করে তোলে।\n\nদুধ শুধুমাত্র হাড়ের স্বাস্থ্যের জন্য উপকারী \n\n সত্য: এটা সত্য হতে পারে যে দুধ ক্যালসিয়ামের একটি স্বাস্থ্যকর উৎস। যার কারণে হাড়ের শক্তি বাড়াতে সাহায্য করে। পালং শাক, মটরশুটি, বাদাম ইত্যাদির মধ্যে ক্যালসিয়াম একই পরিমাণ ক্যালসিয়াম সরবরাহ করে।",
    "image": "assets/2. Myths-around-milk-300x169.jpg"
  },
  {
    "id": "3",
    "name": "শাক",
    "title": "কিডনি, লিভার সুস্থ রাখতে পাতে রাখুন সহজলভ্য এই শাক!",
    "subtitle": "এই শাক সে ভাবে চাষ করা হয় না। গ্রাম-বাংলার মাঠে-ঘাটে, পুকুর পাড়ে পথের ধারের অযত্নেই গজিয়ে ওঠে এই শাক। আসুন এ বিষয়ে সবিস্তারে জেনে নেওয়া যাক...",
    "category": "রাফেজ জাতীয়",
    "description": " এই শাক কোনও জমিতে আলাদা ভাবে চাষ করা হয় না। তবে গ্রাম-বাংলার মাঠে-ঘাটে, পুকুর পাড়ে পথের ধারের জমিতে অযত্নেই গজিয়ে ওঠে এই বথুয়া বা বেথো শাক। একটা সময় শুধু শীতকালেই পাওয়া যেত এই শাক। তবে আজকাল মোটামুটি সারা বছরই পাওয়া যায় বেথো শাক। এ শাকে রয়েছে প্রচুর পরিমাণে ভিটামিন এ, সি, পটাশিয়াম, ম্যাগনেসিয়াম, ক্যালসিয়াম, আয়রন, অ্যামাইনো অ্যাসিড, ফসফরাস, জিংকের মতো গুরুত্বপূর্ণ উপাদান। আসুন জেনে নেওয়া যাক বথুয়া বা বেথো শাকের অশ্চর্য কয়েকটি ওষধিগুণ...\n\n ১) গরম জল পড়ে ত্বকের কোনও অংশ পুড়ে গেলে বা ফোসকা পড়লে ওই অংশে বেথো শাক বেটে আলতো করে মাখিয়ে দিন। দেখবেন ত্বকের জ্বালা ভাব দ্রুত কমে যাবে।\n\n ২) মুখে ঘা হলে বেথো শাক চিবিয়ে খেতে পারলে বা হালকা করে রান্না করে খেলে ঘা চটজলদি সেরে যাবে।\n\n ৩) প্রস্রাবের সময় কি জ্বালা করে? তাহলে বেথো শাক বেটে তার সঙ্গে ২ চামচ জিরার গুঁড়ো, ২ চামচ পাতিলেবুর রস মিশিয়ে শরবত বানিয়ে খেয়ে দেখুন। দিনে অন্তত দু’বার এই শরবত খেতে পারলে এই সমস্যা কেটে যাবে।\n\n ৪) কিডনিতে পাথর হলে প্রতিদিন ১ কাপ বেথো শাক রস খেতে পারলে উপকার পাওয়া যায়।\n\n ৫) ত্বকে শ্বেতির মতো সমস্যা নিরাময়ে বেথো শাক অত্যন্ত কার্যকরী!\n\nশাকের উপকারিতা জানলে অবাক হবেন আপনিও, তাই শরীর সুস্থ রাখতে রোজ খান শাকের হরেক পদ\n\nশাক শরীরের পক্ষে অনেক উপকারী, কারণ শাকের মধ্যে যেসব খনিজ থাকে তা শরীরের উপকারে কাজে লাগে। বলা যেতে পারে খনিজ গুলি আমাদের শরীরের চাহিদা পূরণ করে। একমাত্র শাক যা চোট জলদি রান্না করা যায় আর তা সহজে হজম করা যায়। বলা যেতে পারে বাজারে শাক পাওয়া যায় খুবই স্বল্প টাকায়।\n\nতাই শাক অনেকেরই কাছে রোজকার খাওয়ার জিনিস. আর শাকের মধ্যে হরেক রকমের শাক আছে যেমন লাল শাক, পালং শাক, পুঁইশাক, কুমড়ো শাক, কলমি শাক, কঁচু শাক, শুইনি শাক ইত্যাদি. এসব শাক দিয়েও রকমারি রান্না করা যায় যেমন পালং পনির, মেথি পরোটা, কলাই শাকের ডাল, পাট শাকের ডাল এগুলো বাঙালিদের কাছে আদর্শ পদ।আর এসব রান্নার মাধ্যমে আমরা শাক খাই. আর শাকের গুনাগুন আমাদের কাজে লাগে। শাকের মধ্যে থাকা খনিজ আমাদের মানব দেহের চাহিদা পূরণ করে, রোগ সমূহ থেকে দূরে থাকে। এবার শাকের উপকারিতাগুলি একটু আলোচনা করা যাক। মহিলাদের শারীরিক সমস্যা দূর করতে সাহায্য করে শাক। আর শাক আঁশ জাতীয় খাবার যা খেলে হজম ভাল হয়।\n\nতাই প্রতিদিনের খাদ্যতালিকায় শাক রাখলে ভালো। খাবার পাতে চাতে মেখে খেতে দারুন লাগে শাকের পদ। শাকে আয়রন বেশি থাকায় রক্তশূন্যতায় খুবই উপকারী।শাকে ভিটামিন সি থাকে যা শরীরের রোগ প্রতিরোধক ক্ষমতা বাড়িয়ে তোলে, তাই শাক খাওয়া বেশ উপকারী। চোখের দৃষ্টিশক্তি  অনেকের কম হয় । অনেকের কম বয়েসেই কম হতে শুরু হয় ।",
    "image": "assets/3.shak.jpg"
  },
  {
    "id": "4",
    "name": "শাক-সবজি",
    "title": "আমাদের চিন্তাশক্তি নষ্ট করে দিতে পারে এই সব সবজি! চাঞ্চল্যকর দাবি গবেষণায়",
    "subtitle": "কোন কোন সবজি বা শস্যদানা সম্পর্কে সতর্ক করছেন বিশেষজ্ঞরা? জেনে নিন এ বিষয়ে ঠিক কী বলছেন তাঁরা...",
    "category": "ভিটামিন জাতীয়",
    "description": "শীতকালীন শাক-সবজির মধ্যে মটরশুঁটি প্রায় সকলেরই খুব প্রিয়। অনেকেই মটরশুঁটি কাঁচা খান। আর রান্নায় তো মটরশুঁটি দেওয়া হয়েই থাকে। এটি একটি পুষ্টিকর ও সুস্বাদু সবজি। শীতকালীন সবজি হলেও বর্তমানে প্রায় সারা বছরই পাওয়া যায়। কিন্তু এ বার বাজার থেকে মটরশুঁটি কেনার আগে সাবধান! কারণ, মটরশুঁটি আপনার চিন্তাশক্তি দুর্বল বা নষ্ট করে দিতে পারে। অন্তত এমনটাই দাবি করা হয়েছে একটি মার্কিন গবেষণায়।\n\n বছর খানেক আগে ডেইলি মেইল-এর একটি প্রতিবেদনে ওই মার্কিন গবেষণার সম্পর্কে বিস্তারিত তথ্য প্রকাশিত হয়। ওই প্রতিবেদন অনুযায়ী, আমাদের দৈনন্দিন খাদ্য তালিকায় থাকা একাধিক শাক-সবজি বা শস্যদানাকে আমাদের শরীরের জন্য অত্যন্ত ক্ষতিকর বলে ব্যাখ্যা করা হয়েছে।\n\n মার্কিন গবেষক চিকিৎসক স্টিফেন গুন্ড্রির মতে, বেশ কিছু গাছ গাছালি রয়েছে যেগুলি নিজেদের মধ্যে ল্যাক্টিন উৎপন্ন করতে সক্ষম। এই ল্যাক্টিন তাদের ‘ডিফেন্স মেকানিজম’-এর অঙ্গ। এই ল্যাক্টিন কীট-পতঙ্গের হাত থেকে ওই গাছ-গাছালিগুলিকে বাঁচাতে সাহায্য করে। এই ল্যাক্টিনের সংস্পর্শে এলে কীট-পতঙ্গের শরীর কার্যক্ষমতা হারিয়ে ফেলে, আড়ষ্ঠ হয়ে যায়। স্টিফেন জানান, মটরশুঁটি, টমেটো, শসা, সয়াবিন, চিনা বাদাম, কাজু, শুকনো লঙ্কার মতো শস্যদানায় ল্যাক্টিনের প্রভাব বেশি থাকে।\n\nশাক সবজি পুষ্টিগুণে ভরপুর। প্রতিদিন খাদ্য তালিকায় শাক সবজি রাখতে ভুলে গেলে আমাদের স্বাস্থ্যের কি হবে ভেবে দেখেছেন ? কারণ স্বাস্থ্য ভালো রাখতে শাক সবজির গুণাগুণ এর জুরি নেই । অনেক শাক সবজি রয়েছে যা কম ক্যালরি কিন্তু ফাইবার, খনিজ এবং ভিটামিন সমৃদ্ধ। এর জন্য ডাক্তাররা প্রতি বেলায় খাবার পাতে সবজি রাখার পরামর্শ দেয়।\n\nদেহের প্রয়োজনীয় মিনারেলস এবং খনিজ উপস্থিত রয়েছে শাক সবজিতে। তাই দেহকে ফিট রাখতে দরকার নিয়মিত পুষ্টিকর শাক সবজি । শাক সবজির যে এত গুণ জানলে অবাক হয়ে যাবে । কিন্তু কোন কোন সবজির কি কি গুণ রয়েছে আমাদের হয়তো অনেকরই অজানা। তাহলে আসুন না জেনে নিই শাক সবজির গুণাগুণ।\n\nশাক সবজির গুণাগুণ তালিকা নীচে রইল\n\nগাজরের গুণাগুণঃ\n \nগাজর একটি বহুমুখী উদ্ভিদ। গাজরে সমৃদ্ধ ভিটামিন “এ” দৃষ্টিশক্তির জন্য খুব উপকার। এতে যথেষ্ট পরিমাণ পুষ্টি রয়েছে যা দৃষ্টি শক্তি ক্ষয়ের প্রতিরোধ করতে সক্ষম।\n\nস্টাডিজে দেখা যায়, প্রতি সপ্তাহে নিয়মিত গাজর প্রস্টেট ক্যান্সারের ঝুঁকি ৫ শতাংশ কমিয়ে দেয় । অন্য আরেকটি গবেষণায় প্রমাণিত হয়, ফুসফুস ক্যান্সারের অন্যতম কারণ হল অতিরিক্ত ধূমপান । যারা সপ্তাহে কমপক্ষে ১ দিন গাজর খান তারা ফুসফুস ক্যান্সার প্রতিরোধের সক্ষম।\n\nসারকথাঃ\n\nগাজর উচ্চ বিটা ক্যারোটিন সমৃদ্ধ যা ভিটামিন “এ” তে রূপান্তরিত হয় এবং এটি প্রস্টেট ক্যান্সারের ঝুঁকি হ্রাস করে ।\n\nব্রোকলির গুণাগুণঃ\n\nব্রোকলি একটি স্বাস্থ্যকর উদ্ভিজ্জ যা ফুলকপি, বাঁধাকপি পরিবারে অন্তর্ভুক্ত। এতে ৫৫ ক্যালরি বিদ্যমান । এই সবজিটি সালফার ধারণকারী যা ক্যান্সারের বিরুদ্ধে লড়াই করে। এছাড়াও ব্রোকলি অন্যান্য রোগ প্রতিরোধের সহায়তা করে। রোগ প্রতিরোধের পাশাপাশি এটি পুষ্টিগুণে ভরপুর।\n\nএক কাপ কাঁচা ব্রোকলি দেহের প্রয়োজনীয় ১১৬ শতাংশ ভিটামিন “কে” এবং ১৩৫ শতাংশ ভিটামিন “সি” পূরণ করে।\n\nসারকথাঃ\n\nব্রোকলি খাওয়ায় দীর্ঘস্থায়ী রোগের ঝুঁকি হ্রাস করে ।\n\nসুপারিশ নিবন্ধন :-\nডেঙ্গু জ্বর প্রতিরোধঃ ডেঙ্গু প্রতিরোধ করার উপায়\nদ্রুত দৌড়ানোর কৌশলঃ কিভাবে দ্রুত দৌড়াবেন জেনে রাখুন\nবিকালে দৌড়ানোর উপকারিতাঃ বিকালে দৌড়ানো সত্যিই কি উপকার?\nওজন বাড়ানোর ব্যায়াম যা ওজন বৃদ্ধি করবে দ্রুত\nজন্ডিস কেন হয়, জন্ডিসের লক্ষণ এবং চিকিৎসা\nস্বাস্থ্যের উপর সিগারেটের ক্ষতিকারক প্রভাব\n\nমটরশুঁটির গুণাগুণঃ\n\nমটরশুঁটি একপ্রকার মিষ্টি এবং স্টার্কি সবজি যা ১৩৪ ক্যালরি সরবরাহ করে। এতে ভিটামিন “এ”, “কে”, “সি” বিদ্যমান । সবুজ মটরশুঁটি উদ্ভিদ ভিত্তিক প্রোটিনের ভালো উৎস। এক কাপ মটরশুঁটিতে ৯ গ্রাম ফাইবার, ৯ গ্রাম প্রোটিন রয়েছে। যা অন্ত্রের ভালো ব্যাকটেরিয়া বাড়াতে সহায়তা করে।\n\n\n \nসারকথাঃ\n\nসবুজ মটরশুঁটিতে উচ্চ ফাইবার রয়েছে যা হজম শক্তি বৃদ্ধিতে সহায়তা করে ।\n\nবাঁধাকপি গুণাগুণঃ\n\n১ কাপ বাঁধাকপিতে রয়েছে ১ গ্রাম প্রোটিন, ২২ ক্যালরি। এছাড়াও এতে পর্যাপ্ত পরিমাণ ভিটামিন রয়েছে । শাকসবজির মধ্যে বাঁধাকপিও স্বাস্থ্যের জন্য ভালো । এটি হজমশক্তিতে সহায়তা করে এবং হার্টের জন্য খুব উপকারী।\n\nসারকথাঃ\n\nবাঁধাকপি কম ক্যালরি শাক সবজি এবং এটি উচ্চ ভিটামিন, মিনালের এবং অ্যান্টি- অক্সিডেন্ট সমৃদ্ধ ।\n\nশসার গুণাগুণঃ\n\nশসায় ৯৬ শতাংশ জলের পরিমাণ রয়েছে এছাড়া এতে ক্যালরি পরিমাণ খুব কম রয়েছে এবং ম্যাগনেসিয়াম, ফাইবার সমৃদ্ধ । শসা আমাদের শরীরের প্রয়োজনীয় জলের অভাব পূরণ করে।\n\nসারকথাঃ\n\nশসা লো ক্যালরি কিন্তু জলের পরিমাণ বেশি থাকে এবং এতে রয়েছে বিভিন্ন গুরুত্বপূর্ণ ভিটামিন এবং খনিজ ।\n\nপালংশাকের গুণাগুণঃ\n\nপালংশাক উচ্চ পুষ্টিগুণে সমৃদ্ধ একটি শীতকালীন সবজি। পালংশাক আয়রন, সালফার এবং ফলিক অ্যাসিডে সমৃদ্ধ । ডায়াবেটিস রোগীদের জন্য পালংশাক খুব উপকার। এছাড়াও এটি ত্বক এবং চুল ভালো রাখে । পালংশাক হাড় মজবুত করে এবং মানসিক স্বাস্থ্য ভালো রাখে।",
    "image": "assets/4. totato.jpg"
  },
  {
    "id": "5",
    "name": "চকলেট",
    "title": "খুসখুসে কাশিতে মুঠো মুঠো ওষুধ বা সিরাপ নয়, চকোলেটই এর সেরা সমাধান!",
    "subtitle": "অবিশ্বাস্য মনে হলেও এমনটাই দাবি, একদল ব্রিটিশ গবেষকদের। জেনে নিন এ বিষয়ে ঠিক কী বলছেন তাঁরা...",
    "category": "সুপার ফুড",
    "description": "মাঝে মধ্যে কয়েক পশলা বৃষ্টি আর তার দৌলতে ঘন ঘন তাপমাত্রার এই ওঠা-নামায় অসুস্থ হয়ে পড়ছেন অনেকেই। ঠান্ডা-গরমে জ্বর, সর্দি-কাশির সমস্যায় জেরবার অনেকেই। তার উপর করোনার আতঙ্ক! এই সময় খুসখুসে কাশিতে অনেকেরই জীবন একেবারে অতিষ্ট হয়ে ওঠে।\n\n এই সব সাধারণ অথচ কষ্টকর মৌসুমী সমস্যায় আমরা প্রায় সকলেই অ্যান্টিবায়টিক বা কাফ সিরাপের দ্বারস্থ হই। কিন্তু অ্যান্টিবায়টিকের প্রভাবে মুখে আর কোনও স্বাদ থাকে না, শরীরও দুর্বল হয়ে পড়ে। আর কাফ সিরাপে খুসখুসে কাশি সারতেও বেশ সময় লেগে যায়। তাই আপনি যদি চকোলেট ভালবাসেন আর বাড়িতে চকোলেট থাকে, তাহলে অ্যান্টিবায়টিক বা কাফ সিরাপের আর প্রয়োজন হবে না। সর্দি-কাশির সমস্যায় চকোলেট খেলেই কাজ দেবে। সেরে যাবে সমস্যা!\n\n অবিশ্বাস্য মনে হলেও এমনটাই দাবি, একদল ব্রিটিশ গবেষকদের। ইংল্যান্ডের ‘ইউনিভার্সিটি অব হাল’-এর হৃদরোগ ও শ্বাসযন্ত্র বিভাগের প্রধান অ্যালিন মরিস জানান, সর্দি-কাশির সমস্যা নিরাময়ে ওষুধের অন্যতম উপাদান কোকোয়া। তাঁর মতে, বাজারে উপলব্ধ ডার্ক চকোলেটে কোকোয়ার পর্যাপ্ত উপস্থিতি সর্দি-কাশির সমস্যা নিরাময়ের ক্ষেত্রে সহজ সমাধান হতে পারে।\n\n অধ্যাপক মরিসের মতে, চকোলেটে থাকা কোকোয়ার মধ্যে থিওব্রমিন নামে এক বিশেষ ধরনের উপাদান থাকে, যা খুসখুসে কাশির জন্য দায়ি পাতলা শ্লেষ্মাকে ঘন আঠালো আস্তরণে পরিনত করে। ফলে সমস্যা মিটে যায়। এ ছাড়াও, চকোলেট গলার ভিতরে একটা আঠালো আস্তরণ তৈরি করে। ফলে আক্রান্ত স্নায়ুপ্রান্তগুলি ঢাকা পড়ে গিয়ে গলা খুসখুসের সমস্যা বন্ধ হয়ে যায়।\n\n লন্ডনের ইম্পেরিয়াল কলেজের বিজ্ঞানীদের মতে, সর্দি-কাশির ওষুধে ব্যবহৃত কোডিনের চেয়ে চকোলেটে থাকা কোকোয়ায় সমস্যার দ্রুত সমাধান হয়। তাঁদের মতে, সাধারণ ওষুর চেয়ে কোকোয়া বেশি আঠালো হয়। তাই এটি গলার মধ্য তুলনামূলক পুরু আস্তরণ তৈরি করতে সক্ষম হয়। ফলে ৩৬ থেকে ৪৮ ঘণ্টার মধ্যে সর্দি-কাশির সমস্যা অনেকটাই সেরে যাবে!",
    "image": "assets/5.choklate.jpg"
  },
  {
    "id": "6",
    "name": "ডিম",
    "title": "দিনে সর্বাধিক কতগুলি ডিম খাওয়া যেতে পারে? জেনে নিন কী বলছেন বিশেষজ্ঞরা",
    "subtitle": "Subtitle",
    "category": "প্রোটিন জাতীয়",
    "description": "ডিমের পুষ্টিগুণ সম্পর্কে আমরা প্রায় সকলেই অবগত। সুসম আহারের তালিকায় রয়েছে ডিম। শিশুর শারীরিক বিকাশ, রোগীর সেরে ওঠার পর শারীরিক দুর্বলতা কাটাতে এর জুড়ি মেলা ভার! তবে যাঁদের উচ্চ রক্তচাপ, হাই কোলেস্টরল, হার্টের সমস্যা, ইউরিক অ্যাসিডের সমস্যা রয়েছে, তাঁদের ক্ষেত্রে ডিমের কুসুম এড়িয়ে চলাই ভাল।\n\n পুষ্টিবিদরা জানাচ্ছেন, ১০০ গ্রাম মুরগির ডিমে ২৫৫ মিলিগ্রাম আর হাঁসের ডিমে ৩৫৫ মিলিগ্রাম কোলেস্টরল থাকে। তাঁদের মতে, দু-একটা হাঁস-মুরগির ডিম খেলে এতে থাকা কোলেস্টরল স্বাভাবিক ভাবে আমাদের রক্তের কোলেস্টরলের মাত্রাকে খুব একটা প্রভাবিত করে না।\n\n তাহলে কাদের স্বাস্থ্যের ক্ষেত্রে ডিম ক্ষতিকর? পুষ্টিবিদদের মতে, ডায়াবেটিক কোনও মানুষ বা যাঁর কার্ডিওভাসকুলার সমস্যা রয়েছে অথবা যাঁর স্থুলতার সমস্যা রয়েছে, তাঁদের ক্ষেত্রে ডিমের কুসুম খাওয়ার ফলে সমস্যা বাড়তে পারে। তবে কোনও শিশু বা তরুণের ক্ষেত্রে দু’টো ডিম বা ডিমের কুসুম খেলে কোনও সমস্যই হবে না।\n\n এ বার প্রশ্ন হল, শরীর অসুস্থ না করে দিনে সর্বাধিক কতগুলি ডিম খাওয়া যেতে পারে? ‘ব্রিটিশ হার্ট ফাউন্ডেশন’-এর বিশেষজ্ঞদের মতে, দিনে তিনটের বেশি ডিম খাওয়া উচিত নয়। কারণ, এটি উচ্চ কোলেস্টেরল যুক্ত যা ভবিষ্যতে কার্ডিওভাসকুলার সমস্যা বাড়িয়ে দিতে পারে। তাই ভালোবেসে ডিম খান তবে সবটাই থাকুক নিয়ন্ত্রণে।\n\nচীনে প্রায় ৫ লাখ লোকের ওপর এক গবেষণা চালিয়ে বিজ্ঞানীরা বলছেন, প্রতিদিন একটা করে ডিম খেলে হৃদরোগ ও স্ট্রোকের ঝুঁকি কমতে পারে।\n\nবিশেষজ্ঞরা বলছেন, ডিম থেকে শারীরিক উপকার পেতে হলে স্বাস্থ্যসম্মত জীবনযাপন করতে হবে।\n\nতবে একসময় যে বলা হতো বেশি ডিম খাওয়া শরীরের জন্য ক্ষতিকর, বিজ্ঞানীরা এখন সে মতবাদ পাল্টে ফেলেছেন।\n\n''পুষ্টি সংক্রান্ত নানা গবেষণায় অনেক সময়ই কিছু না কিছু ফাঁক থেকে যায়, কিন্তু চীনে বড় এই সমীক্ষার ওপর ভিত্তি করে চালানো গবেষণা থেকে অন্তত একটা বিষয় পরিস্কার যে প্রতিদিন একটা ডিম খেলে তার থেকে হৃদযন্ত্র বা শরীরের রক্ত সঞ্চালনে কোন ঝুঁকি তৈরি হয়না, বরং প্রতিদিন একটা ডিম স্বাস্থ্যের জন্য উপকারী হতে পারে'' - বলছেন ইংল্যাণ্ডে কেম্ব্রিজ বিশ্ববিদ্যালয়ের অধ্যাপক নিটা ফরুহি।\n\nবহুদিন পর্যন্ত ডিমকে ''শরীরের শত্রু'' বলে প্রচার করা হয়েছে। ডিম স্যালমোনেলা জীবাণুর উৎস, ডিম শরীরে কোলেস্টেরল বাড়িয়ে দেয়- এমন খবর সংবাদমাধ্যমে প্রায়ই এসেছে।\n\nকাজেই এখন ডিম নিয়ে বিজ্ঞানীদের মতবাদ পাল্টে যাচ্ছে কেন?\n\nক'টা ডিম শরীরের জন্য ভাল?\n\nএখন বেশিরভাগ ডাক্তারই স্বাস্থ্যকর খাবারের তালিকায় ডিম রাখার পরামর্শ দিচ্ছেন। তারা বলছেন, বেশিরভাগ পুষ্টিকর উপাদান প্রাকৃতিকভাবে যেসব খাবারে সবচেয়ে বেশি পাওয়া যায় তার মধ্যে অন্যতম হল ডিম।\n\nযেমন, ডিমে আছে প্রচুর পরিমাণ প্রোটিন, ভিটামিন এ, ডি, বি এবং বি-টুয়েলভ্। এছাড়াও ডিমে আছে লুটেইন ও যিয়াস্যানথিন নাম দুটি প্রয়োজনীয় উপাদান যা বৃদ্ধ বয়সে চোখের ক্ষতি ঠেকাতে সাহায্য করে।\n\nব্রিটিশ ডায়েটিক অ্যাসোসিয়েশনের ড: ফ্র্যাঙ্কি ফিলিপস্ বলছেন, ''দিনে একটা - এমনকি দুটো ডিমও স্বাস্থ্যের জন্য ভাল।''\n\n''বেশি ডিম খাওয়ায় ভয়ের কোন কারণ নেই।''\n\nড: ফিলিপস্ বলছেন, এখানে সতর্কবাণী শুধু একটাই - ''একধরনের খাবার বেশি খেতে গিয়ে অন্য খাবারে শরীরের জন্য প্রয়োজনীয় যেসব পুষ্টি রয়েছে সেগুলো বাদ দেওয়া ভুল হবে।''\n\nতিনি আরও বলছেন, ডিম যদিও ''প্রোটিনের গুরুত্বপূর্ণ একটা উৎস'', কিন্তু একটা ব্যাপারে সতর্ক করে দিয়ে বলেছেন, আমাদের অন্যান্য খাবার থেকেও আমরা প্রচুর পরিমাণ প্রোটিন পাই - যা অনেক সময়ই শরীরের জন্য দৈনন্দিন প্রয়োজনের তুলনায় দুই থেকে তিনগুণ বেশি। কাজেই ''অতিরিক্ত প্রোটিন কিডনির জন্য চাপ সৃষ্টি করতে পারে''।\n\n২০০৭ সালে ব্রিটিশ হার্ট ফাউণ্ডেশন নামে একটি সংস্থা বলছে, কোলেস্টেরল বিষয়ে নতুন যেসব তথ্যপ্রমাণ পাওয়া গেছে তার আলোকে সপ্তাহে তিনটির বেশি ডিম না খাওয়ার যে পরামর্শ তারা ২০০৭ সালে দিয়েছিল তা তারা তুলে নিচ্ছে।",
    "image": "assets/6. dim.jpg"
  },
  {
    "id": "7",
    "name": "আদা",
    "title": "হজমের সমস্যায় কাবু? মুঠো মুঠো ওষুধ খাওয়ার আগে কাজে লাগান আদার টোটকা",
    "subtitle": "আদায় রয়েছে এমন ঔষধিগুণ যা একাধিক রোগ-ব্যাধির মোকাবিলায় সাহায্য করে। আসুন এ বার আদার আশ্চর্য স্বাস্থ্যগুণ সম্পর্কে সবিস্তারে জেনে নেওয়া যাক...",
    "category": "ভিটামিন ও খনিজ",
    "description": "প্রতিদিন সকালে এক কাপ আদা চা খেলেই দূর হবে সর্দি, কাশি, জ্বর ও গা ব্যথা। একাধিক গবেষণায় দেখা গিয়েছে, ব্যাক্টেরিয়া ঘটিত যে কোনও সংক্রমণ ঠেকাতে আদার রস খুবই কার্যকরী।\n\n ওজন কমানোর ক্ষেত্রে মোক্ষম দাওয়াই হতে পারে আদা। আদা ক্যালরি চটজলদি বার্ন করতে সক্ষম। তাছাড়া, আদার রস কার্বোহাইড্রেট দ্রুত হজম করায়, মেটাবলিজম রেট বাড়ায়, ইনসুলিনের নিঃসরণ বাড়ায়। ফলে ওজন সহজেই নিয়ন্ত্রণে থাকে।\n\n উচ্চ রক্তচাপের সমস্যা নিয়ন্ত্রণে রাখতে আদা অত্যন্ত কার্যকরী। এর জন্য প্রতিদিন ৭৫ থেকে ১০০ মিলিগ্রাম আদাই যথেষ্ট।\n\n গরম জলের সঙ্গে আদা মিশিয়ে খেলে বাতের ব্যথাও কমে। বছর খানেক আগে একদল মার্কিন গবেষক দাবি করেন, আর্থ্রাইটিসের মতো সমস্যাও কমে যেতে পারে আদার রসে।\n \n হজমের সমস্যা, বুক জ্বালা বা গ্যাস অম্বলে আদা অত্যন্ত কার্যকরী।\n\nআদা স্বাস্থ্যের অনেক উপকারিতা রয়েছে।\n\nপেট খারাপ থেকে মুক্তি দেয়: – পেট খারাপ হওয়া রোধ করতে আদা বেশ সহায়ক। এটি গ্যাস্ট্রোইনটেস্টাইনাল ট্র্যাক্ট পেটের পেশী শিথিল করতে সহায়তা করে। সুতরাং এটি পেটের গ্যাস হ্রাস এবং ফোলা কমাতে উপকারী।\nমলমূত্রের চিকিৎসা : – যে কোনও ধরনের মলমূত্র চলছে। এক্ষেত্রে আদা ঔষধি হিসাবে কাজ করে। আদাতে উপস্থিত ভিটামিন বি 6 মলকে নিয়ন্ত্রণ করে। এটি গর্ভবতী মহিলার পক্ষেও উপকারী প্রমাণ করে।\nবাতের ব্যথায়: – যাদের বাতজনিত রোগ রয়েছে। তাদের নিয়মিত আদা খাওয়া উচিত। এটিতে প্রচুর পরিমাণে ক্যালসিয়াম রয়েছে। যা হাড়কে মজবুত করে। বাতজনিত রোগ দূর করে।\nকাশি কমায়; – আদা একটি প্রাকৃতিক বেদনানাশক ব্যথা রিলাইভার আছে। যা গলার ব্যথা দূর করতে সহায়তা করে। এটি কাশি হ্রাস করে।\nহৃদয়ের জন্য: – আদা স্বাস্থ্যের উন্নতি করে। এটি কোলেস্টেরলের মাত্রা হ্রাস করে এবং রক্তচাপ নিয়ন্ত্রণে রাখে। যা হার্ট সম্পর্কিত বিভিন্ন রোগের ঝুঁকি হ্রাস করে। আদাতে প্রচুর পরিমাণে পটাশিয়াম থাকে। যা হার্টের স্বাস্থ্যের জন্য ভাল।(আরও পড়ুন – হার্ট অ্যাটাক কী এবং হার্ট অ্যাটাকের কারণ কী)\nডায়াবেটিস নিয়ন্ত্রণে: – আদা শরীরের চিনির মাত্রা হ্রাস করে। এটি শরীরে ইনসুলিন তৈরিতে সহায়তা করে যা ডায়াবেটিস নিয়ন্ত্রণে রাখে।\nমাইগ্রেনে: – কিছু বিশেষজ্ঞ বিশ্বাস করেন। মাইগ্রেনের মাথা ব্যথা কমাতে আদা চা খুব উপকারী। এতে উপস্থিত ভিটামিন এবং পুষ্টি মাইগ্রেন স্বস্তি দেয়।(আরও পড়ুন – মাইগ্রেন কী এবং মাইগ্রেনের ঘরোয়া প্রতিকার কী)\nঠান্ডা এবং তাপ এড়ানো: – আদা দিয়ে সবাই পরিচিত। এটি ঠান্ডা থেকে রক্ষা করতে খুব উপকারী বলে প্রমাণিত হয়। ছোট বাচ্চারা যদি শীত অনুভব করে তবে তারা শীত থেকে নিজেকে রক্ষা করতে আদা ব্যবহার করে। এটিতে অ্যান্টি-ভাইরাল, অ্যান্টি-ফাঙ্গাল গুন রয়েছে।\nমাসিক ব্যথা থেকে মুক্তি: – মেয়েদের মাসিকের সময় ব্যথা কমাতে আদা চা ব্যবহার করা উচিত। আদাতে রয়েছে অনেক অ্যান্টিঅক্সিডেন্ট। যা ব্যথা উপশম করতে সহায়ক।\nক্যান্সার প্রতিরোধ: – ক্যান্সার একটি বিপজ্জনক রোগ। আদা ক্যান্সার আক্রান্তদের জন্য খুব উপকারী। আদা এর বৈশিষ্ট্য ক্যান্সার কোষের জন্য মৃত্যু ঘটায়। যা ক্যান্সার এড়াতে সহায়তা করে।\n\nআপনি অবশ্যই আদা উপকারিতা সম্পর্কে জেনে গেছেন। তবে সুবিধার পাশাপাশি কিছু অসুবিধাও রয়েছে।\n\nকিছু লোকের আদা সেবন করলে অ্যালার্জির কারণে জিভে ফোলাভাব এবং শরীরে চুলকানি হয়। তাদের আদা খাওয়া বন্ধ করা উচিত। ডাক্তারের সাথে যোগাযোগ করা উচিত।\n\nআদা চা 5 কাপের বেশি পান করলে মাথাব্যথা মাইগ্রেন, অনিদ্রার মতো সমস্যা সৃষ্টি করতে পারে। সুতরাং এক পর্যাপ্ত পরিমাণে পান করা উচিত।\n\nউচ্চ রক্তচাপের ওষুধ সেবনকারীদের বিশেষজ্ঞের যত্নে আদা গ্রহণ করা উচিত।\n\nআদা খাওয়ার কারণে পেটে ব্যথা, ডায়রিয়ার সমস্যা হতে পারে। অতএব, যে কোনও কিছু পর্যাপ্ত পরিমাণে খাওয়া উচিত।",
    "image": "assets/7.ada.jpg"
  },
  {
    "id": "8",
    "name": "সি ফুড",
    "title": "সি ফুড ভালবাসেন, অথচ অ্যালার্জির ভয়ে খেতে পারেন না? জেনে নিন সহজ সমাধান",
    "subtitle": "আসুন এ সম্পর্কে সবিস্তারে জেনে নেওয়া যাক...",
    "category": "আমিষ জাতীয়",
    "description": "অনেকেরই অ্যালার্জির সমস্যা রয়েছে। অ্যালার্জির ঠেলায় অনেকরই শরীর পুরোপুরি বিপর্যস্ত হয়ে পড়ে। যাঁদের মারাত্মক অ্যালার্জির সমস্যা রয়েছে, চিকিৎসকরা তাঁদের অ্যালার্জি উদ্রেককারী উপাদানগুলি থেকে দূরে থাকার পরামর্শ দিয়ে থাকেন।\n\n উগ্র গন্ধ, ধোঁয়া, ধুলোয় অনেকেরই অ্যালার্জি থাকে। এর বাইরেও ফুড অ্যালার্জিতেও ভুগতে হয় অনেককে। এদের মধ্যে অধিকাংশই ভোগেন সি ফুড অ্যালার্জির সমস্যায়। এমন বহু মানুষ রয়েছেন যাঁদের ‘সি ফুড’ বা সামুদ্রিক মাছ বা ওই জাতীয় খাবার একেবারেই সহ্য হয় না। তবে সি ফুড কেনার সময় বা রান্নার আগে কয়েকটি পদ্ধতি মেনে চললেই এই অ্যালার্জির সমস্যা অনেকটাই এড়িয়ে চলা যায়। আসুন এ সম্পর্কে সবিস্তারে জেনে নেওয়া যাক...\n\n ১) বাজার থেকে কিনে আনার পর কাঁচা সামুদ্রিক মাছ কখনওই ফেলে রাখবেন না। যত তাড়াতাড়ি সম্ভব সেটা ফ্রিজে ভরে রাখুন।\n ২) যদি ফ্রোজেন বা হিমায়িত সি ফুড কেনার ক্ষেত্রে তার মোড়ক ভাল করে দেখে নিন। বাড়িতে এনে সেগুলিকে দ্রুত সংরক্ষণের ব্যবস্থা করুন।\n\n ৩) ফ্রোজেন বা হিমায়িত সি ফুড কেনার ক্ষেত্রে বিশ্বাসযোগ্য দোকান বা প্রতিষ্ঠানের সুপারমার্কেট থেকেই কেনা উচিত।\n ৪) কাঁচা সামুদ্রিক মাছ দীর্ঘ ক্ষণ ভাল রাখতে সেলোফেন পেপারে র‌্যাপ করে বা মুড়ে এয়ার টাইট কন্টেনারে ভরে তবেই ফ্রিজে রাখুন।\n\nশীতকাল মানেই খাবার নিয়ে নানা রকম এক্সপেরিমেন্ট করার সময়। আর সি-ফুড হলে তো কথাই নেই! কোন কোন সামুদ্রিক খাবার চেখে দেখতে পারেন এই শীতে— রইল তার হদিশ।\n\nজমাটি শীতে যদি ধোঁয়া ওঠা গলদা চিংড়ি সামনে পান কেমন হবে? বা তুলতুলে পমফ্রেট দেওয়া ফ্রায়েড রাইস? একেবারে স্বর্গ। তাই না? আসলে শীতের জমজমাট খাওয়াদাওয়ায় বেশ প্রথম দিকেই রয়েছে সি-ফুড। স্কুইড থেকে ক্র্যাবমিট, লবস্টার থেকে পমফ্রেট। আপনার রসনা তৃপ্তিতে হাজির সব কিছু। শুধু চেখে দেখুন, আর তাজ্জব বনে যান।\n\nলকডাউনে ইউটিউব চ্যানেল দেখে রান্না করেননি এমন মানুষ পাওয়া বেশ মুশকিল। ভিনদেশি রান্না শেখার সময় স্ক্যাম্পি, ক্রে ফিশ, চিটোসান, অয়েস্টার—নিশ্চয়ই চোখে পড়েছে এই নামগুলোও। সামুদ্রিক এই সব মাছ আর বিভিন্ন প্রাণীর সুস্বাদু নানা পদই সি-ফুডের প্রধান আকর্ষণ। রকমারি মশলা মাখিয়ে, তাতে জারিয়ে নিয়ে রান্না করে ফেলতে পারেন দুর্দান্ত নানা সি-ফুড রেসিপি। তবে যদি সেই সময় আর ইচ্ছে না থাকে তবে চোখ রাখুন শহরের নানা সি-ফুড ফেস্টিভালের দিকে।\n\nএ রকমই একটি সি-ফুড ফেস্টিভাল নিয়ে এসেছে স্পেশ্যালিটি রেস্টুরেন্টস লিমিটেডের ‘মেনল্যান্ড চায়না’। তাদের গুরু সদয় রোডের আউটলেটের মেনু রীতিমতো তাক লাগিয়ে দিতে পারে। লবস্টার, জাম্বো প্রন, ক্র্যাবমিট তো আছেই। তার সঙ্গে আবার আমদানি করা হচ্ছে নাইল মাছ। যা হয়তো এর আগে কলকাতার বাঙালির পাতে পড়েনি। রূপোলি-কালো পমফ্রেটের নানা পদও থাকবে এই ফেস্টিভালের মেনুতে।\n\nকোন কোন পদ থাকবে? কী ভাবে তা রান্না হবে? এই পুরোটা তদারকি করেছেন স্পেশ্যালিটি রেস্টুরেন্টস লিমিটেডের এগজিকিউটিভ শেফ ইন্দ্রনীল ভট্টাচার্য। পুরো মেনুটাকে চার ভাগে ভাগ করেছেন তিনি। স্টার্টার, স্যুপ, মেন কোর্স আর রাইস এবং নুডলস। মোট ২৩টা নতুন পদ থেকে পছন্দ করতে পারবেন ভোজন রসিকরা। চেখে দেখতে পারেন ক্রিসপি স্কুইড রিং, ফ্রেশ ক্র্যাবমিট অ্যান্ড স্প্রিং চিজ, পোচড ফিশ ডাম্পলিংস, প্যান গ্রিলড ফিশ কেক, সানপেল রেড স্ন্যাপার ইন আ ক্লে পট, ইজিপশিয়ান নাইল কুকড ইন সিনামন। শেফের কথায়, ‘এমন অনেকগুলো পদ আছে যা একেবারে নতুন। আগে কখনও আমরা নিয়ে আসিনি। সেই পদগুলো আশা করছি সকলেরই ভালো লাগবে। বম্বে ডাক বা লোটে মাছেরও নানা পদ রেখেছি। সেগুলোও নিশ্চয়ই পছন্দ করবেন ভোজন রসিকরা।’\n\nএর মধ্যে শেফের পছন্দ কোনগুলো?\n\nউত্তরে তিনি বলছেন, ‘ক্রিসপি স্কুইড, সি ফুড কোরিয়েন্ডার স্যুপ, স্যানপেল রেড স্ন্যাপার, ক্রিসপি ফ্রায়েড পমফ্রেট আমার ব্যক্তিগত পছন্দ। তবে অন্য পদগুলোও যথেষ্ট লোভনীয়।’\n\nঅতএব বাতাসে ঠান্ডা আমেজ থাকতে থাকতে নিয়ে নিন সি-ফুডের আস্বাদ। কিছু পদ ফেস্টিভালের পরে পেলেও বেশিরভাগই কিন্তু পরবর্তীকালে আর পাওয়া যাবে না। বিশেষ করে যেগুলোর উপাদান আমদানি করতে হচ্ছে বাইরে থেকে। কিছুদিন পরেই ২৩ জানুয়ারি, ২৬ জানুয়ারি, ভ্যালেন্টাইনস ডে, সরস্বতী পুজো। অর্থাৎ ক্যালেন্ডার অনুযায়ী ছুটির দিন। ফেস্টিভালও চলবে ফেব্রুয়ারির মাঝামাঝি অবধি। তার মধ্যেই না হয় সুযোগ করে একদিন চেখে দেখুন এই সব রকমারি পদ। তৃপ্ত হোক রসনা!",
    "image": "assets/8. sea food.jpg"
  },
  {
    "id": "9",
    "name": "ফাষ্ট ফুড",
    "title": "মানসিক চাপ, অবসাদ কাটাতে মন ভরে খান চিকেন! ফল মিলবে হাতেনাতে",
    "subtitle": "তালিকায় রয়েছে আরও কয়েকটি খাবারের নাম...",
    "category": "স্নেহ জাতীয়",
    "description": "করোনা আতঙ্কের জেরে দীর্ঘ লকডাউন, মূল্যবৃদ্ধি, চরম অর্থ সঙ্কট, পেশাগত অনিশ্চয়তা, ব্যক্তিগত সম্পর্কের দূরত্ব ইত্যাদি নানা সমস্যায় জেরবার হাজার হাজার মানুষ। ফলে মানসিক চাপ, অবসাদ ক্রমশ গ্রাস করছে অসংখ্য মানুষকে। কখনও কাজের চাপে, কখনও চাকরির সমস্যা, কখনও সাংসারিক জীবনে অশান্তির কারণ, কখনও পরীক্ষায় ভাল ফল না হওয়া, কখনও অন্যদের থেকে কোনও ক্ষেত্রে পিছিয়ে পড়ার ভয়— ইত্যাদি নানা কারণে আমাদের অজান্তেই মনে বাসা বাঁধে মানসিক চাপ, অবসাদ। তবে কিছু খাবার সহজেই অবসাদ বা মানসিক চাপ কাটাতে সাহায্য করে। তার মধ্যে অন্যতম হল মুরগির মাংস বা চিকেন।\n\n বিশেষজ্ঞদের মতে, অবসাদ বা মানসিক চাপ কাটাতে এমন কিছু খাওয়া ভাল যা আপনি খেতে খুব ভালবাসেন। মুরগির মাংস বা চিকেন খেতে ভালবাসেন না, এমন মানুষের সংখ্যা বোধহয় খুব কমই। তবে খুব তেলে, ঝোলে-ঝালে না খাওয়াই ভাল। তাতে আবার হিতে বিপরীত ফল হতে পারে।\n\nফাস্ট ফুড খেতে প্রায় সবাই খুব পছন্দ করেন। কিন্তু ভেবে দেখেছেন কি এই ফুড কতটা ক্ষতি করছে আমাদের? ফাস্ট ফুড শুধু আমাদের হজম শক্তিই নষ্ট করে না, আমাদের রোগ প্রতিরোধ ক্ষমতাকেও দুর্বল করে দেয়।\n\nযে কারণে ফাস্ট ফুড আসক্তি তৈরি হয়\n\nমূলত ফাস্ট ফুড তৈরিতে প্রচুর পরিমাণ ফ্যাট, চিনি, লবণ ও আজিনোমোটো নামের এক ধরণের উপাদান ব্যবহার করা হয়। এ কারণে ফাস্ট ফুড খাওয়ার পর মাদকাসক্তির মতোই আমাদের মস্তিষ্ক ফাসটফুডে আসক্ত হয়ে পড়ে। অতি মাত্রায় ফাস্ট ফুড খেলে শরীরে তৃপ্তি সৃষ্টিকারী হরমোন ডোপাইন নির্গত হয়। এর ফলে বারবার ফাস্ট ফুড খাওয়ার প্রবণতা তৈরি হয় আমাদের মাঝে।\n\nফাস্ট ফুডে অস্বাস্থ্যকর উপাদান ব্যবহার করা হয়\n\nঅনেক ফাস্ট ফুড প্রস্তুতকারী রেস্টুরেন্ট টিবিএইচকিউ নামের একটি কেমিক্যাল প্রিজারভেটিভ ব্যবহার করে। আমেরিকার দ্য ন্যাশনাল লাইব্রেরি অব মেডিসিন জানিয়েছে টিবিএইচকিউ মানুষের দৃষ্টিশক্তির ব্যাঘাত ঘটায়। এছাড়া গবেষণাগারে প্রাণীদের উপর পরীক্ষা চালিয়ে দেখা গেছে এই উপাদান সেসব প্রাণীর লিভারের ক্ষতি করে, নিউরোটক্সিক ইফেক্ট তৈরি করে। এমনকি প্রাণীর প্যারালাইসিসের জন্যও দায়ী উপাদানটি। আরেক দল গবেষক বলছেন এই উপাদান মানব দেহে প্রবেশের পর বমি ও মাথা ঘোরানো এমনকি মানুষের মৃত্যুর জন্যও দায়ী! এছাড়া ফাস্টফুডের ড্রেসিং  ও সসে ডাইমিথাইলপলিসিলোক্সেন নামের একটি উপাদান ব্যবহার করে অনেক রেস্টুরেন্ট, যাতে প্রতিবার সার্ভের সময় কয়েকশ ক্যালোরি, অতিমাত্রায় অস্বাস্থ্যকর ফ্যাট ও সোডিয়াম শরীরে প্রবেশ করে।\n\nশিশুদের জন্য সবচয়ে ক্ষতিকর\n\nআমেরিকার সেন্টারস ফর ডিজিজ কন্ট্রোল অ্যান্ড প্রিভেনশন জানিয়েছে, গত ৩০-৪০ বছরে শিশুদের মাঝে মোটা হয়ে যাওয়ার প্রবণতা দ্বিগুণ হয়েছে এবং  কিশোরদের মাঝে হয়েছে তিনগুণ। আর এর জন্য দায়ী  বিভিন্ন ধরনের ফাস্ট ফুড।\nবিশেষজ্ঞরা কী বলেন?\n\nডাক্তার ও বিশেষজ্ঞরা বলেন, ফাস্টফুডের কৃত্রিম ও ক্ষতিকর উপাদান শরীরে অক্সিডাইড রেডিক্যাল ছড়িয়ে দেয়, এতে করে শরীর মোটা হয়ে যায়। এই অবস্থা ধীরে ধীরে খারাপ হয়ে শরীরের রোগ প্রতিরোধ ক্ষমতা নষ্ট হয়ে যায়। এছাড়া জাংক ফুড খাওয়ার কারণে কোলেস্টেরল বাড়ে, যা ডায়াবেটিস ও হাইপারটেনশনে ভোগা রোগীদের জন্য ক্ষতিকর। এর ফলে রক্তনালীতে ব্লকও তৈরি হতে পারে।\nতাহলে উপায় কী?\n\nগবেষক ও পুষ্টিবিদরা বলছেন খাদ্যাভ্যাসে অবশ্যই পরিবর্তন আনা জরুরি। সেক্ষেত্রে বিশেষ করে করোনা মহামারির সময়ে ফাস্ট ফুডের পরিবর্তে সবজি, মাছ, বাদাম, খাদ্যশস্য এসব বেশি খেতে হবে।",
    "image": "assets/9.fast food.jpg"
  },
  {
  "id": "10",
  "name": "ধনেপাতা",
  "title": "করোনা থেকে বাঁচতে সুস্থ থাকুন; ইনসুলিন, কোলেস্টেরল নিয়ন্ত্রণে রাখুন ধনেপাতায় ",
  "subtitle": "ডায়াবিটিসে আক্রান্তদের জন্যেও ধনেপাতা খুবই উপকারী!",
  "category": "ভিটামিন ও খনিজ",
  "description": "অনেকেরই ধারণা, ধনেপাতা শুধু রান্নার স্বাদ বাড়াতে কাজে লাগে। কিন্তু জানেন কি, শরীরের নানা অসুখ দূর করতেও এর জুড়ি মেলা ভার! আসুন ধনেপাতার জানা-অজানা স্বাস্থ্যগুণ সম্পর্কে জেনে নেওয়া যাক।\n\n ১) লিভার বা যকৃতকে সুস্থ রাখতে ধনেপাতা অত্যন্ত কার্যকরী একটি ভেসজ উপাদান।\n\n ২) ধনেপাতা শরীরের ক্ষতিকারক কোলেস্টেরলকে কমিয়ে উপকারী কোলেস্টেরলের মাত্রা বৃদ্ধি করে।\n\n ৩) ডায়াবিটিসে আক্রান্তদের জন্য ধনেপাতা খুবই উপকারী! ধনেপাতা রক্তে ইনসুলিনের ভারসাম্য বজায় রাখে আর রক্তে শর্করাও নিয়ন্ত্রণে রাখে।\n\n৪) ধনেপাতার মধ্যে আয়রন থাকে। তাই রক্তাল্পতা রোধে সাহায্য করে এই খাবার।\n\n ৫) ধনেপাতার মধ্যে অ্যান্টিসেপটিক উপাদান থাকায় তা শরীরে টক্সিন দূর করতেও সাহায্য করে। এর অ্যান্টিফাঙ্গাল এবং অ্যান্টিঅক্সিড্যান্ট উপাদান বিভিন্ন চর্মরোগ কমায়।\n\nশীত পড়তে শুরু করেছে। এরইমধ্যে বাজারে উঠে গেছে ধনেপাতা। অনেকেই তরকারির স্বাদ বাড়াতে ধনেপাতা ব্যবহার করেন। আবার ভর্তায়ও জায়গা করে নেয় এই সুগন্ধি পাতা। এ তো গেল রসনাবিলাসের কথা। কিন্তু জানেন কি, খাবারে স্বাদ বাড়ানোর সঙ্গে সঙ্গে ধনেপাতার রয়েছে একগুচ্ছ ঔষধি গুণ।\n\nহেমন্তের হিমের পরশের সঙ্গে বাজারে উঁকি মারতে শুরু করেছে শীতের অতিথিরা। ফুলকপি, বাঁধাকপি, কাঁচা তেঁতুল, শিমের সঙ্গে দোকানীর ঝুড়ি উপচে উঠছে টাটকা ধনেপাতায়।\n\nধনেপাতার মধ্যে রয়েছে বিরল ঔষধি নানা উপাদান যা রক্ত শোধন করে। খাদ্যাভ্যাসের দরুণ আমাদের শরীরে রোজ তিলে তিলে জমা হতে থাকে বেশ কিছু ভারী ধাতু এবং বিষাক্ত দূষণকারী পদার্থ।\nএর থেকে শরীরে বহু দূরারোগ্য অসুখ যেমন ক্যান্সার, হৃদরোগ, মস্তিষ্কের বিভ্রাট, মানসিক রোগ, কিডনি ও ফুসফুসের অসুখ এবং হাড়ের দুর্বলতা তৈরি হতে পারে। ধনেপাতা রক্তপ্রবাহ থেকে এই সমস্ত ক্ষতিকর উপাদান দূর করে শরীরকে সুস্থ ও সতেজ রাখতে সাহায্য করে।\n\nধনেপাতায় রয়েছে পটাশিয়াম, ক্যালসিয়াম, ম্যাঙ্গানিজ, লোহা ও ম্যাগনেশিয়ামের মতো বেশ কয়েকটি উপকারী খনিজ। এছাড়া ভিটামিন এ এবং ভিটামিন কে-র জোগান দেয় এই পাতা। শুধু তাই নয়, এই উদ্ভিদ অ্যান্টিসেপ্টিক, অ্যান্টিফাংগাল এবং যে কোনও চুলকানি ও চামড়ার জ্বলনে অব্যর্থ ওষুধ। দিল্লির এইমস-এর গবেষণাগারে রিউম্যাটিক আর্থারাইটিস রোগে আক্রান্ত ইঁদুরের পায়ে ধনেপাতার রস প্রবেশ করালে তার শরীরের জ্বলন ও ফোলা ভাব দূর হতে দেখা গিয়েছে।\n\nসাবধানতা:\n\nধনেপাতা উপকারী তবে, অতিরিক্ত খাওয়া ঠিক নয়। অতিরিক্ত ধনেপাতা লিভারের কার্যক্ষমতাকে খারাপভাবে প্রভাবিত করে থাকে। এতে থাকা এক ধরনের উদ্ভিজ তেল শরীরের বিভিন্ন অঙ্গ-প্রত্যঙ্গকে আক্রান্ত করে ফেলে। অতিরিক্ত ধনেপাতা নিম্ন রক্তচাপ সৃষ্টি করে। বিশেষজ্ঞরা উচ্চ রক্তচাপ নিয়ন্ত্রণে এই ধনেপাতা খাওয়ার পরামর্শ দিয়ে থাকেন। স্বাভাবিকভাবে ধনেপাতা গ্যাস্ট্রোইনটেস্টিনাল বিষয়ক সমস্যা দূর করে থাকে। কিন্তু বেশি পরিমাণে ধনেপাতা সেবন পাকস্থলীতে হজমক্রিয়ায় সমস্যা তৈরি করে থাকে। ধনেপাতা অল্প খেলে পেটের সমস্যা দূর হয় কিন্তু এটি বেশি পরিমাণে খেলে ডায়রিয়া হওয়ার সম্ভাবনা থাকে। গর্ভকালীন সময়ে অতিরিক্ত ধনেপাতা খাওয়া ভ্রূণের বা বাচ্চার শরীরের জন্য বেশ ক্ষতিকারক।",
  "image": "assets/10. dhonepata.jpg"
},
  {
    "id": "11",
    "name": "ভিটামিন সি",
    "title": "৯ টি ফল এবং শাকসবজি- যেগুলোতে কমলার তুলনায় বেশি ভিটামিন সি রয়েছে",
    "subtitle": "",
    "category": "ভিটামিন",
    "description": "বেশ কিছু খাবার রয়েছে যেগুলোতে ভিটামিন সি এর পরিমাণ কমলালেবু থেকেও বেশি। আপনি কি সেসব খাবার সম্পর্কে জানেন? যদি না জেনে থাকেন তাহলে বাংলা হেলথ টিপস এর এই পর্বটি পড়ুন। \n\n ভিটামিন সি এর গুরুত্ব খুবই বেশি বিশেষ করে বর্ষা কিংবা শীতের মৌসুমে। শরীরের সামগ্রিক ক্রিয়া-কলাপ বজায় রাখা ছাড়াও এর বেশ কিছু স্বাস্থ্যকর গুণ রয়েছে। কমলাকে ভিটামিন সি এর রাজা বলা হয় কারণ এর মধ্যে ভিটামিন সি এর পরিমাণ খুব বেশি।বলা হয়ে থাকে একটি আস্ত কমলা আপনার দৈনন্দিন খাদ্য তালিকায়  ভিটামিন সি এর একটি  উল্লেখযোগ্য অংশ পূরণ করতে সক্ষম। কিন্তু, আপনি কি জানেন বেশ কিছু খাবার আছে যেগুলোতে ভিটামিন সি এর পরিমাণ কমলালেবু থেকেও বেশি?\n\n ১।পেয়ারা\n\n হলুদ ও লাল ফলগুলোতে ভিটামিন সি এর পরিমাণ বেশি থাকে কিন্তু পেয়ারা একটি ব্যতিক্রমধর্মী ফল। গবেষণায় দেখা গিয়েছে যে 100 গ্রাম ওজনের একটি পেয়ারায় প্রায় 200 মিলিগ্রাম ভিটামিন সি থাকে যা কমলার দ্বিগুণ।\n\n ২।আনারস\n\n ভিটামিন সি এর উৎস হিসেবে  আনারসকে খুব একটা গুরুত্ব দেয়া হয় না ।কিন্তু এই ফলে প্রচুর পরিমাণে ভিটামিন সি রয়েছে যে এটিকে ভিটামিন সি এর পাওয়ার হাউজ বলা যেতে পারে ।আনারসে ম্যাঙ্গানিজ নামক খনিজ পাওয়া যায় যা সাধারণত অন্যান্য প্রাকৃতিক খাবারে পাওয়া যায় না। তাই আমাদের দৈনন্দিন খাবারে আনারস ভিটামিন সি এর অভাব পূরণ করতে পারে।\n\nরসায়নের ভাষায় ভিটামিন-সি এর নাম হলো অ্যাসকরবিক অ্যাসিড। এটি একটি অম্লধর্মী জৈব যৌগ ও সাদা দানাদার পদার্থ। যা শাকসবজি ও টক ফলমূলে বেশি পাওয়া যায়। মানুষসহ বিভিন্ন প্রাণী ও উদ্ভিদের জন্য এটি একটি প্রয়োজনীয় পুষ্টি উপাদান।\n\n‘ভিটামিন-সি’ দ্বারা মূলত এর একাধিক ভিটামারকে বোঝানো হয়। যেগুলো প্রাণী ও উদ্ভিদের দেহে ভিটামিন-সি এর মতোই কাজ করে। এসব ভিটামারের মধ্যে অ্যাসকরবিক অ্যাসিডসহ এর বিভিন্ন লবণ এবং ডিহাইড্রোঅ্যাসকরবিক অ্যাসিডের মতো কিছু জারিত যৌগও বিদ্যমান।\n\n\n১৯১২ সালে ভিটামিন সি আবিষ্কৃত হয়। এটিই প্রথম ভিটামিন যেটি রাসায়নিকভাবে প্রস্তুত করা হয়েছিলো। ভিটামিনটির আবিষ্কারের পেছনে আছে এক দীর্ঘ ইতিহাস।\n\nএই আবিষ্কারে একজন ব্যক্তির নাম ওতোপ্রোতভাবে জড়িত- তিনি হলেন অ্যালবার্ট জেন্ট গিয়র্গি। ১৯৩৭ সালে এ আবিষ্কারের জন্য তিনি চিকিৎসাবিদ্যায় এবং ওয়াল্টার নরম্যান হাওরথ রসায়নে নোবেল পুরষ্কার লাভ করেন।\n\nশরীরের রোগ প্রতিরোধ ক্ষমতা বাড়াতে ভিটামিন সি এর গুরুত্ব অপরিসীম। বিশেষ করে করোনাভাইরাসের এই মহামারির সময় রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি করতে ভিটামিন সি এর জুড়ি মেলা ভার। পাশাপাশি এটি ব্যাকটেরিয়াল সংক্রমণের বিরুদ্ধেও লড়াই করে।\n\nপাশাপাশি হাড় ও দাঁতের জন্যও ভিটামিন সি অনেক উপকারী। এটি ত্বকের টিস্যুর গঠনেও সরাসরি অংশ নেয়। যেকোনো ক্ষত খুব তাড়াতাড়ি সাড়িয়ে তুলতেও এই ভিটামিনের বিকল্প নেই। অ্যান্টি-অক্সিডেন্ট হিসাবে ক্ষতিকর ফ্রি-রেডিক্যাল থেকেও রক্ষা করে এটি। ভিটামিন-সি দাঁত ও মাড়ির স্বাস্থ্যকে ভালো রাখে।\n\n\nপ্রতিদিনের খাদ্য তালিকায় ভিটামিন সি’সমৃদ্ধ ফল ও শাকসবজি রাখলে সহজেই এর দৈনিক চাহিদা পূরণ করা সম্ভব। ভিটামিন সি পানিতে দ্রবণীয় বিধায় এটি শরীরে সঞ্চিত থাকে না। এই ভিটামিন প্রয়োজনের অতিরিক্ত গ্রহণ করলে তা প্রস্রাবের মাধ্যমে বেরিয়ে যায়।\n\nতাই প্রতিদিনই নির্দিষ্ট পরিমাণে ভিটামিন সি গ্রহণ করা আবশ্যক। যেমন- শিশুদের ক্ষেত্রে ৩০-৩৫ মিলিগ্রাম, প্রাপ্তবয়স্কদের ক্ষেত্রে ৪৫ মিলিগ্রাম, গর্ভবতী নারীদের ক্ষেত্রে ৫৫ মিলিগ্রাম ও প্রসূতি মায়েদের ক্ষেত্রে ৭০ মিলিগ্রাম করে ভিটামিন সি প্রতিদিনই দৈনন্দিন খাদ্যের সঙ্গে গ্রহণ করতে হয়।\n\nতবে ধূমপায়ীদের ক্ষেত্রে এই ভিটামিনটি আরও বেশি খাওয়া জরুরি। কারণ ধূমপান করলে শরীরে ভিটামিন সি ক্রমাগত কমতে থাকে। ফল ও সবজি কাঁচা খেলে ভিটামিন সি যথেষ্ট পরিমাণে শরীর গ্রহণ করে থাকে। এ ছাড়াও বিভিন্ন শাকেও প্রচুর পরিমাণে ভিটামিন সি থাকে।\n\nতবে বেশিক্ষণ রান্না করার ফলে যেকোনো সবজি তার পুষ্টিগুণ হারিয়ে ফেলে। অতিরিক্ত তাপ ভিটামিনের রাসায়নিক গঠন ভেঙে দেয়। এজন্য ভিটামিন সি এর ঘাটতি পূরণে সবজি যথাসম্ভব কাঁচা অবস্থাতেই খাওয়া উচিত।\n\nনিতান্ত তা সম্ভব না হলে শাকসবজি উচ্চতাপে দীর্ঘ সময় ধরে রান্না করা থেকে বিরত থাকতে হবে। এজন্য ঢাকনা দেওয়া পাত্রে যথাসম্ভব অল্প পানি ব্যবহার করে দ্রুত রান্না করুন। খাবারে সর্বোচ্চ পরিমাণ ভিটামিন সি ধরে রাখতে ভাঁপে অথবা প্রেসার কুকারে রান্না করাই উত্তম।\n\nভিটামিন সমৃদ্ধ যত খাবার\n\nআমলকি, পেয়ারা, করমচা, জাম্বুর, আমড়া, কাগজি লেবু, পাকা পেঁপে, কালোজাম, মাল্টা, বরই, লেবু, পাকা আম, কমলা, জলপাই, আতা, পাকা তাল, আনারস, লিচু, বেদানা, বাঙ্গি, জামরুল ইত্যাদি ফল।\n\nএ ছাড়াও সজনেপাতা, ধনেপাতা, গাজরপাতা, করল্লাশাক, পুঁইশাক, কালো কচুশাক, সরিষাশাক, বরবটিপাতা, সবুজ কচুশাক, হেলেঞ্চাশাক, লালশাক, মিষ্টিকুমড়াশাক, কলমিশাক, পালংশাকেও থাকে ভিটামিন সি।\nসেইসঙ্গে কাঁচা মরিচ, উচ্ছে, করল্লা, কাঁচা আম, ফুলকপি, শজনে, কাঁচা টমেটো, চালকুমড়া, পাকা টমেটো, কাঁচা কলা, কাঁচা পেঁপে, শুকনা মরিচ, পুদিনাপাতা, থানকুনিপাতা ইত্যাদি শাকসবজিতেও প্রচুর পরিমাণে ভিটামিন সি বিদ্যমান থাকে।\n\nভিটামিন সি এর অভাবে কী হয়?\n\nএর ঘাটতি হলে দেখা দিতে পারে স্কার্ভি এর মতো রোগ। স্কার্ভি এর প্রাথমিক উপসর্গের মধ্যে আছে অসুস্থতা বোধ, ক্লান্তিবোধ, অবসন্নতা ও তন্দ্রা। এক থেকে তিন মাস পরে রোগীর অস্থিব্যথা ও শ্বাসকষ্ট হতে পারে। কারনিটিন উৎপাদন কমে যাওয়ার জন্য মানংসপেশিতে ব্যথাও হতে পারে।\n\nস্কার্ভির অন্যান্য লক্ষণের মধ্যে অন্যতম হলো ত্বক খসখসে হয়ে যাওয়া, ত্বকে সহজে কালশিটে পড়া ও লাল বিন্দুর মতো ফুসকুড়ি দেখা দেওয়া, মাড়ি থেকে রক্তপাত, দাঁত ঢিলা হয়ে যাওয়া, শরীরে লৌহের শোষণ কমিয়ে রক্তশূণ্যতা তৈরি করা, রোগ প্রতিরোধ ক্ষমতাকে বিপর্যস্ত করে ফেলা, ক্ষত নিরাময়ে বিলম্ব হওয়া, বিরক্তিভাব ও মেজাজ খিটখিটে হয়ে যাওয়া, চোখ ও মুখ শুষ্ক হয়ে যাওয়া প্রভৃতি।\n\nশেষ পর্যায়ে জন্ডিস, সমস্ত শরীর ফুলে যাওয়া, প্রস্রাবের পরিমাণ কমে যাওয়া, স্নায়ুরোগ, জ্বর, খিঁচুনি এমনকি মৃত্যু পর্যন্ত হতে পারে। বিগত কয়েক শতাব্দী পূর্বেই জাহাজে অবস্থানরত নাবিকেরা মুখে ঘা, ত্বকের রক্তক্ষরণ, ক্ষতস্থানের ধীরগতিতে নিরাময়সহ বিভিন্ন উপসর্গে ভুগেছিলেন। এর ফলে অনেকের মৃত্যু ঘটে।\n\nমধ্যযুগীয় ইউরোপীয় ধর্মযুদ্ধের ইতিহাসে নাবিকদের এ রোগে ভোগার ও মৃত্যুর হার ছিল ব্যাপক। কুলম্বের আটলান্টিক সমুদ্রযাত্রা ও স্টিম ইঞ্জিন উৎপত্তির মাঝামাঝি সময়ে প্রায় ২ মিলিয়ন নাবিক এ রোগে ভুগেছিলেন বলে প্রমাণ আছে। বিশ্ববিখ্যাত পর্যটক ভাস্কো- ডা-গামা, ম্যাগালান, জর্জ অ্যানসন প্রমুখও এ রোগের কবল থেকে রেহাই পাননি।\n\nআবার প্রয়োজনের অতিরিক্ত ভিটামিন সি গ্রহণ করলে ক্ষেত্রবিশেষে ডায়রিয়া, বমি বমি ভাব হওয়া বা বমি হওয়া, বুক জ্বালাপোড়া করা, তলপেটে অতিমাত্রায় ব্যথা হওয়া, মাথাব্যথা, অনিদ্রা প্রভৃতিও দেখা দিতে পারে।\n\nএজন্য চিকিৎসকের পরামর্শ ছাড়া ভিটামিন সি সহ অন্য যেকোনো সাপ্লিমেন্ট কোনোভাবেই সেবন করা উচিত না। তাই করোনা মহামারির এই সময়ে চিকিৎসক বা পুষ্টিবিদের পরামর্শ নিন এবং প্রয়োজনে ভিটামিন সি সমৃদ্ধ খাবার গ্রহণ করে নিজেকে ও পরিবারকে সুরক্ষিত রাখুন।",
    "image": "assets/vitamin-c-bangla-health-tips.png"
  },
  {
    "id": "12",
    "name": "ইলিশ মাছ",
    "title": "ইলিশ মাছ - স্বাদ , ঘ্রান ও পুষ্টিগুনে অনন্য",
    "subtitle": "",
    "category": "আমিষ জাতীয়",
    "description": "“মাছে ভাতে বাঙ্গালি”- মাছের প্রতি অপরিসীম ভালোবাসা থাকার কারনেই বাঙ্গালিদের এই নামে ডাকা হয়।বাংলাদেশে অনেক নদী, খাল-বিল থাকার কারনে বাঙ্গালিদের মাছের কোন অভাব হয় না। বাঙ্গালি মাছ প্রেমীরা অনেক দূর পাড়ি দিয়ে নিজেদের প্রিয় মাছ সংগ্রহ করে । যখন মাছের কথা বলা হয় তখন বাঙ্গালির মনে প্রথমেই ইলিশ মাছের (Hilsha fish)কথা আসে।তাছাড়া এই মাছ বাঙ্গালির সংস্কৃতির সাথে বেশ ভালো ভাবেই জড়িত। বাংলা হেলথ টিপসের (bangla health tips) এই পর্বে আমি আপনাদের  ইলিশ মাছের পুষ্টিগুন সম্পর্কে জানাবো।\n\n ইলিশ বাংলাদেশের জাতীয় মাছ এবং একইসাথে সবচেয়ে কাঙ্ক্ষিত মাছও বটে। এর চকচকে রূপালী রঙ , মুখে জল আনা ঘ্রাণ এবং অনন্য স্বাদ এটিকে অন্যান্য মাছের থেকে শ্রেষ্ঠ করে তোলে। বিশিষ্ট বাঙালি কবি বুদ্ধদেব বসু  ইলিশ মাছকে “জলের রূপালী ফসল” বলে অভিহিত করেছিলেন। ইলিশ মাছ সাধারনত বাংলাদেশ,ভারত ও মায়ানমারে (বার্মা) পাওয়া যায়। বাঙ্গালিরা এই মাছ খুবই পছন্দ করে এমনকি এই মাছ দক্ষিন এশিয়া এবং মধ্য এশিয়ায় ও বেশ জনপ্রিয়।\n\n ইলিশ মাছের প্রতিটি অংশই বাঙ্গালিরা খেতে খুব পছন্দ করে। মাথা থেকে শরীর এবং হাড়-মাংসের  কোনও অংশই যেন ছাড়ার উপায় নেই। ইলিশ মাছের সুস্বাদু স্বাদ এবং ঘ্রান  বাংলাদেশ, ভারত এবং দক্ষিণ এশিয়ার অন্যান্য দেশগুলিতে পাওয়া অন্য সমস্ত মাছের চেয়ে অনেক বেশি আলাদা। এই মাছে প্রচুর পরিমানে ভিটামিন ও খনিজ লবন আছে । এসব ভিটামিন ও খনিজ লবন আমাদের শরীরের জন্য খুবই উপকারী।\n\n ইলিশ মাছ ওমেগা-3 ও ফ্যাটি অ্যাসিড দ্বারা সমৃদ্ধ যা কোলেস্টেরল এবং ইনসুলিন স্তর নিয়ন্ত্রনে সাহায্য করে।তাছাড়া এই মাছে থাকা চর্বিও আমাদের স্বাস্থ্যের পক্ষে ভাল। অনেক গবেষক বলে থাকেন যে, ইলিশ মাছ মস্তিষ্কের শক্তি বাড়ায়। এই মাছে রয়েছে প্রোটিন এবং অন্যান্য যৌগিক উপাদান, লিপিড এবং খুব অল্প পরিমান কার্বোহাইড্রেট।\n\n প্রতি ১০০ গ্রাম ইলিশে 19.5 গ্রাম ফ্যাট এবং 22 গ্রাম প্রোটিন থাকে । ইলিশের তেল থেকে প্রাপ্ত পলিউনস্যাচুরেটেড ওমেগা -৩ ফ্যাটি অ্যাসিড, ইপিএ এবং ডিএইচএ করোনারি হার্ট ডিজিজ, স্ট্রোক, উচ্চ রক্তচাপ,   কার্ডিয়াক অ্যারিথমিয়াস,ডায়াবেটিস রিউম্যাটয়েড আর্থ্রাইটিস, মস্তিষ্কের বিকাশ, ক্যান্সার এবং অবসাদ নিরাময়ে সম্ভব বলে জানা গেছে। এই মাছের উপর গবেষনা করে দেখা গেছে প্রতিদিন ১০০ গ্রাম ইলিশ মাছ খেলে হাইপারকোলেস্টেরোলেমিয়া বিষয়গুলোতে ভালো ফলাফল পাওয়া যায়। \n\n এই মাছ খুবই উপাদেয় খাদ্য এবং খুব সহজেই হজম হয়। এই মাছে যেহেতু অনেক তেল আছে তাই এটিকে খুব অল্প তেলেই রান্না করা যায়। ইলিশ মাছ রান্না করার অনেক জনপ্রিয় পদ্ধতি রয়েছে । আপনি যে কোন একটি পদ্ধতি ব্যাবহার করে খুব সহজেই ইলিশের স্বাদ উপভোগ করতে পারেন।",
    "image": "assets/hilsha fish.png"
  }
]