[
  {
    "id": "1",
    "name": "আপেল",
    "title": "আপেল ভালবাসেন? এই বিষয়টি না জানলে মারাত্মক বিপদ হতে পারে!",
    "subtitle" : "এই উপকারী ফলের কয়েকটি ক্ষতিকর দিকও রয়েছে, যেগুলি সম্পর্কে হয়তো অনেকেই জানেন না। আসুন সেগুলি সম্পর্কে জেনে নেওয়া যাক",
    "category": "ভিটামিন জাতীয়",
    "description": " স্বাস্থ্যকর ফল হিসেবে আপেলের বেশ ‘নাম-ডাক’ আছে। আপেলের একাধিক স্বাস্থ্য উপকারিতার জন্য অসুস্থ হলে চিকিত্সকেরাও রোগীকে আপেল খাওয়ার পরামর্শ দেন। তবে চিকিত্সকের পরামর্শ ছাড়াও ভালবেসে দিনে একটা বা দু’টো আপেল অনেকেই খান। \n আমেরিকান অ্যাসোসিয়েশন ফর ক্যান্সার রিসার্চ-এর গবেষকদের মতে, আপেল খেলে অগ্ন্যাশয়ে (Pancreas) ক্যান্সারের ঝুঁকি প্রায় ২৩ শতাংশ কমে যায়। তাঁদের দাবি, আপেলের মধ্যে প্রচুর পরিমাণে ফ্ল্যাভোনল থাকে যা অগ্ন্যাশয়ে ক্যান্সার কোষের বৃদ্ধিতে বাধা দেয়। \n নিউ ইয়র্কের কর্নেল বিশ্ববিদ্যালয়ের গবেষকেরা আপেলের মধ্যে ট্রিটারপেনয়েডস নামের এক ধরনের উপাদানের সন্ধান দিয়েছেন। এই ট্রিটারপেনয়েডস স্তন, লিভার এবং কোলোন ক্যান্সারের কোষের বৃদ্ধিতে বাধা দেয়। এ ছাড়াও আপেল খেলে ডায়াবেটিস হওয়ার ঝুঁকি প্রায় ২৮ শতাংশ কমে যায়। কারণ, আপেলের মধ্যে থাকা ফাইবার রক্তে শর্করারর ভারসাম্য সঠিক রাখতে সাহায্য করে। \n তবে এই উপকারী ফলের কয়েকটি ক্ষতিকর দিকও রয়েছে যা আপনার স্বাস্থ্যহানি, এমনকি মৃত্যুরও কারণ হয়ে দাঁড়াতে পারে! আসুন এ বার সেগুলি সম্পর্কে জেনে নেওয়া যাক... \n ১) পরিবারের কারও অ্যালার্জির সমস্যা থাকলে আপেল থেকে দূরে থাকাই ভাল। কারণ, আপেলের গায়ের লেগে থাকা মোম অ্যালার্জির সমস্যা আরও বাড়িয়ে দিতে পারে। আপেলের গায়ে লেগে থাকা মোমে যে সালফার ডাই অক্সাইড থাকে তার প্রভাবে গলা খুসখুস করা, বমি বমি ভাব-সহ একাধিক শারীরিক সমস্যা দেখা দিতে পারে। \n ২) কৃত্রিম উপায়ে আপেলের ফলন বাড়াতে এবং কীট-পতঙ্গের হাত থেকে বাঁচাতে আপেলেই যে সবচেয়ে বেশি কীটনাশক ব্যবহার করা হয়, একাধিক সমীক্ষায় তার প্রমাণ মিলেছে। আমাদের শরীরে এই কীটনাশকের পার্শ্ব প্রতিক্রিয়া মারাত্মক ক্ষতিকর! জল দিয়ে ধোওয়ার পরও আপেলকে কীটনাশকের প্রভাবমুক্ত করা যায় না। ফলে স্বাস্থ্যহানির একটা ঝুঁকি থেকেই যায়।",
    "image": "assets/1. Apple.jpg"
  },
  {
    "id": "2",
    "name": "দুধ",
    "title": "দুধ খেলেই হজমে সমস্যা! দুধের পুষ্টিগুণ নিয়ে রয়েছে নানান ভুল ধারণা, সত্যিটা কী?",
    "subtitle": "দুধ ও বিভিন্ন রকমের দুধের পণ্য যেমন পনির, ছানা, দই ইত্যাদি অন্ত্রের স্বাস্থ্যকে ব্যাপকভাবে সাহায্য করতে পারে। দুধ সম্পর্কে বেশ কিছু ভুল ধারণা রয়েছে, তা কতটা সত্য ও কতটা যুক্তিযুক্ত তা নিজেরাই দেখে নিন...",
    "category": "স্নেহ জাতীয়",
    "description": "দুধ সম্পর্কে বেশ কিছু ভুল ধারণা রয়েছে \n প্রতি রাতে ঘুমানোর আগে একগ্লাস করে দুধ সবসময়ই স্বাস্থ্যকর খাদ্যাভাস। শৈশব থেকেই স্বাস্থ্যের জন্য প্রতিদিন কমপক্ষে ২ গ্লাস করে দুধ পান করার অভ্যাস তৈরি করতে পারলে ভাল। তবে শিশুদের মধ্যে দুধ পান করানো বর্তমানে বেশ কষ্টকর। কারণ আজকাল বাচ্চারা কোনওভাবেই একগ্লাস দুধ খেতে নারাজ। তবে এও শোনা যায় দুধ পেটের স্বাস্থ্যের জন্য একেবারেই উপযুক্ত খাবার নয়। যদিও এর পিছনে কোনও যুক্তি নেই। দুধ ও বিভিন্ন রকমের দুধের পণ্য যেমন পনির, ছানা, দই ইত্যাদি অন্ত্রের স্বাস্থ্যকে ব্যাপকভাবে সাহায্য করতে পারে। দুধ সম্পর্কে বেশ কিছু ভুল ধারণা রয়েছে, তা কতটা সত্য ও কতটা যুক্তিযুক্ত তা নিজেরাই দেখে নিন \n দুধ নিজেই একটি সম্পূর্ণ খাবার \n সত্য- একেবারেই নয়। আপনি যদি ব্রেকফাস্ট বা রাতের খাবার হিসেবে দুধ পান করেন। দুধ সম্পূর্ণ খাবার না হলেও স্বাস্থ্যের জন্য একটি সুষম খাবার। দুধ নানান গুরুত্বপূর্ণ পুষ্টির উত্‍স, তাই শরীরের পুষ্টির প্রয়োজনীয়তা পূরণ করার জন্য যথেষ্ট ও স্বাস্থ্যকর নয়। একটি আদর্শ খাবার স্বাস্থ্যকর রাখতে সক্ষম হতে হবে। \n দুধ পান করলে ঘন লালা তৈরি হয় \n সত্য- এটি একেবারেই মিথ্যা ধারণা। দুধ পান করলে কফ বা ঘন লালা তৈরি হয় না। হানাহ উইলকিনসন বিবিসি সায়েন্স ফোকাস ম্যাগাজিনে লিখেছেন, “দুধের টেক্সচার কিছুজনের লালা ঘন বলে মনে করতে পারে, কিন্তু এটি কফ তৈরি করে এমন কোন প্রমাণ নেই। এই ধারণাটি যে একাবারে ভুল তাও নয়।কারণ দুধ একটি ইমালসন, যার অর্থ এটিতে ফোঁটা রয়েছে। একটি তরল অন্য তরলে স্থগিত। যখন একজন ব্যক্তি দুধ পান করেন, তখন এটি তাদের লালার সাথে মিশে যায় । অনেকের মতে শ্লেষ্মা তৈরি রয়েছে, তবে এটি তাদের গলায় দুধের ইমালশনের সমষ্টি মাত্র। ” \n যাদের ল্যাকটোজ ইনটলারেন্স রয়েছে, তাদের অবশ্যই দুধ পান করা উচিত, নয়ত তারা পুষ্টির অভাব বোধ করতে পারে \n সত্য- আপনি যদি ল্যাকটোজ ইনটলারেন্স ভোগে, তাহলে ভিত্তিহীন ধারণার মানুষদের কাছ থেকে দুধ পান করার জন্য তাদের মতামত শুনবেন না।ক্যালসিয়াম, প্রোটিন এবং পটাসিয়ামের একটি ভাল উত্স হওয়া সত্ত্বেও, এটি সহজেই বিভিন্ন ধরণের খাবার দ্বারা প্রতিস্থাপিত হতে পারে। যেমন দুধের সমান সমান সুস্বাদু এবং স্বাস্থ্যকর। ল্যাকটোজ ইনটলারেন্স ছাড়াও দুধ পান স্বাস্থ্যের উপর কোন উল্লেখযোগ্য প্রভাব ফেলে না। দুধের মতো পুষ্টিগুণসম্পন্ন কিছু সাধারণ খাবারের মধ্যে রয়েছে বাদাম, বীজ, সবুজ শাক-সবজি, সুরক্ষিত খাবার, স্যামন ফিশ ইত্যাদি। \n গরুর দুধই একমাত্র স্বাস্থ্যকর দুধ \n সত্য: যদি কেউ আপনাকে বলে যে গরুর দুধই একমাত্র স্বাস্থ্যকর দুধ, তাহলে সেকথায় কান দেবেন না। কারণ আপনার জীবনে এই ধরনের ভুল তথ্যের প্রয়োজন নেই। বিভিন্ন ধরনের দুধ যেমন ওট মিল্ক, কোকোনাট মিল্ক, সোয়া মিল্ক ইত্যাদি সবই দুধের সমান স্বাস্থ্যকর রূপ। এই দুধের জাতগুলিও উদ্ভিদ-ভিত্তিক যা এগুলিকে নিরামিষাশীদের মধ্যে একটি জনপ্রিয় পছন্দ করে তোলে।\n\nদুধ শুধুমাত্র হাড়ের স্বাস্থ্যের জন্য উপকারী \n সত্য: এটা সত্য হতে পারে যে দুধ ক্যালসিয়ামের একটি স্বাস্থ্যকর উৎস। যার কারণে হাড়ের শক্তি বাড়াতে সাহায্য করে। পালং শাক, মটরশুটি, বাদাম ইত্যাদির মধ্যে ক্যালসিয়াম একই পরিমাণ ক্যালসিয়াম সরবরাহ করে।",
    "image": "assets/2. Myths-around-milk-300x169.jpg"
  },
  {
    "id": "3",
    "name": "কিডনি",
    "title": "কিডনি, লিভার সুস্থ রাখতে পাতে রাখুন সহজলভ্য এই শাক!",
    "subtitle": "এই শাক সে ভাবে চাষ করা হয় না। গ্রাম-বাংলার মাঠে-ঘাটে, পুকুর পাড়ে পথের ধারের অযত্নেই গজিয়ে ওঠে এই শাক। আসুন এ বিষয়ে সবিস্তারে জেনে নেওয়া যাক...",
    "category": "ভিটামিন জাতীয়",
    "description": " এই শাক কোনও জমিতে আলাদা ভাবে চাষ করা হয় না। তবে গ্রাম-বাংলার মাঠে-ঘাটে, পুকুর পাড়ে পথের ধারের জমিতে অযত্নেই গজিয়ে ওঠে এই বথুয়া বা বেথো শাক। একটা সময় শুধু শীতকালেই পাওয়া যেত এই শাক। তবে আজকাল মোটামুটি সারা বছরই পাওয়া যায় বেথো শাক। এ শাকে রয়েছে প্রচুর পরিমাণে ভিটামিন এ, সি, পটাশিয়াম, ম্যাগনেসিয়াম, ক্যালসিয়াম, আয়রন, অ্যামাইনো অ্যাসিড, ফসফরাস, জিংকের মতো গুরুত্বপূর্ণ উপাদান। আসুন জেনে নেওয়া যাক বথুয়া বা বেথো শাকের অশ্চর্য কয়েকটি ওষধিগুণ...\n ১) গরম জল পড়ে ত্বকের কোনও অংশ পুড়ে গেলে বা ফোসকা পড়লে ওই অংশে বেথো শাক বেটে আলতো করে মাখিয়ে দিন। দেখবেন ত্বকের জ্বালা ভাব দ্রুত কমে যাবে।\n ২) মুখে ঘা হলে বেথো শাক চিবিয়ে খেতে পারলে বা হালকা করে রান্না করে খেলে ঘা চটজলদি সেরে যাবে।\n ৩) প্রস্রাবের সময় কি জ্বালা করে? তাহলে বেথো শাক বেটে তার সঙ্গে ২ চামচ জিরার গুঁড়ো, ২ চামচ পাতিলেবুর রস মিশিয়ে শরবত বানিয়ে খেয়ে দেখুন। দিনে অন্তত দু’বার এই শরবত খেতে পারলে এই সমস্যা কেটে যাবে।\n ৪) কিডনিতে পাথর হলে প্রতিদিন ১ কাপ বেথো শাক রস খেতে পারলে উপকার পাওয়া যায়।\n ৫) ত্বকে শ্বেতির মতো সমস্যা নিরাময়ে বেথো শাক অত্যন্ত কার্যকরী!",
    "image": "assets/3.shak.jpg"
  },
  {
    "id": "4",
    "name": "শাক-সবজি",
    "title": "আমাদের চিন্তাশক্তি নষ্ট করে দিতে পারে এই সব সবজি! চাঞ্চল্যকর দাবি গবেষণায়",
    "subtitle": "কোন কোন সবজি বা শস্যদানা সম্পর্কে সতর্ক করছেন বিশেষজ্ঞরা? জেনে নিন এ বিষয়ে ঠিক কী বলছেন তাঁরা...",
    "category": "ভিটামিন জাতীয়",
    "description": "শীতকালীন শাক-সবজির মধ্যে মটরশুঁটি প্রায় সকলেরই খুব প্রিয়। অনেকেই মটরশুঁটি কাঁচা খান। আর রান্নায় তো মটরশুঁটি দেওয়া হয়েই থাকে। এটি একটি পুষ্টিকর ও সুস্বাদু সবজি। শীতকালীন সবজি হলেও বর্তমানে প্রায় সারা বছরই পাওয়া যায়। কিন্তু এ বার বাজার থেকে মটরশুঁটি কেনার আগে সাবধান! কারণ, মটরশুঁটি আপনার চিন্তাশক্তি দুর্বল বা নষ্ট করে দিতে পারে। অন্তত এমনটাই দাবি করা হয়েছে একটি মার্কিন গবেষণায়।\n বছর খানেক আগে ডেইলি মেইল-এর একটি প্রতিবেদনে ওই মার্কিন গবেষণার সম্পর্কে বিস্তারিত তথ্য প্রকাশিত হয়। ওই প্রতিবেদন অনুযায়ী, আমাদের দৈনন্দিন খাদ্য তালিকায় থাকা একাধিক শাক-সবজি বা শস্যদানাকে আমাদের শরীরের জন্য অত্যন্ত ক্ষতিকর বলে ব্যাখ্যা করা হয়েছে।\n মার্কিন গবেষক চিকিৎসক স্টিফেন গুন্ড্রির মতে, বেশ কিছু গাছ গাছালি রয়েছে যেগুলি নিজেদের মধ্যে ল্যাক্টিন উৎপন্ন করতে সক্ষম। এই ল্যাক্টিন তাদের ‘ডিফেন্স মেকানিজম’-এর অঙ্গ। এই ল্যাক্টিন কীট-পতঙ্গের হাত থেকে ওই গাছ-গাছালিগুলিকে বাঁচাতে সাহায্য করে। এই ল্যাক্টিনের সংস্পর্শে এলে কীট-পতঙ্গের শরীর কার্যক্ষমতা হারিয়ে ফেলে, আড়ষ্ঠ হয়ে যায়। স্টিফেন জানান, মটরশুঁটি, টমেটো, শসা, সয়াবিন, চিনা বাদাম, কাজু, শুকনো লঙ্কার মতো শস্যদানায় ল্যাক্টিনের প্রভাব বেশি থাকে।",
    "image": "assets/4. totato.jpg"
  },
  {
    "id": "5",
    "name": "চকলেট",
    "title": "খুসখুসে কাশিতে মুঠো মুঠো ওষুধ বা সিরাপ নয়, চকোলেটই এর সেরা সমাধান!",
    "subtitle": "অবিশ্বাস্য মনে হলেও এমনটাই দাবি, একদল ব্রিটিশ গবেষকদের। জেনে নিন এ বিষয়ে ঠিক কী বলছেন তাঁরা...",
    "category": "সুপার ফুড",
    "description": "মাঝে মধ্যে কয়েক পশলা বৃষ্টি আর তার দৌলতে ঘন ঘন তাপমাত্রার এই ওঠা-নামায় অসুস্থ হয়ে পড়ছেন অনেকেই। ঠান্ডা-গরমে জ্বর, সর্দি-কাশির সমস্যায় জেরবার অনেকেই। তার উপর করোনার আতঙ্ক! এই সময় খুসখুসে কাশিতে অনেকেরই জীবন একেবারে অতিষ্ট হয়ে ওঠে।\n এই সব সাধারণ অথচ কষ্টকর মৌসুমী সমস্যায় আমরা প্রায় সকলেই অ্যান্টিবায়টিক বা কাফ সিরাপের দ্বারস্থ হই। কিন্তু অ্যান্টিবায়টিকের প্রভাবে মুখে আর কোনও স্বাদ থাকে না, শরীরও দুর্বল হয়ে পড়ে। আর কাফ সিরাপে খুসখুসে কাশি সারতেও বেশ সময় লেগে যায়। তাই আপনি যদি চকোলেট ভালবাসেন আর বাড়িতে চকোলেট থাকে, তাহলে অ্যান্টিবায়টিক বা কাফ সিরাপের আর প্রয়োজন হবে না। সর্দি-কাশির সমস্যায় চকোলেট খেলেই কাজ দেবে। সেরে যাবে সমস্যা!\n অবিশ্বাস্য মনে হলেও এমনটাই দাবি, একদল ব্রিটিশ গবেষকদের। ইংল্যান্ডের ‘ইউনিভার্সিটি অব হাল’-এর হৃদরোগ ও শ্বাসযন্ত্র বিভাগের প্রধান অ্যালিন মরিস জানান, সর্দি-কাশির সমস্যা নিরাময়ে ওষুধের অন্যতম উপাদান কোকোয়া। তাঁর মতে, বাজারে উপলব্ধ ডার্ক চকোলেটে কোকোয়ার পর্যাপ্ত উপস্থিতি সর্দি-কাশির সমস্যা নিরাময়ের ক্ষেত্রে সহজ সমাধান হতে পারে।\n অধ্যাপক মরিসের মতে, চকোলেটে থাকা কোকোয়ার মধ্যে থিওব্রমিন নামে এক বিশেষ ধরনের উপাদান থাকে, যা খুসখুসে কাশির জন্য দায়ি পাতলা শ্লেষ্মাকে ঘন আঠালো আস্তরণে পরিনত করে। ফলে সমস্যা মিটে যায়। এ ছাড়াও, চকোলেট গলার ভিতরে একটা আঠালো আস্তরণ তৈরি করে। ফলে আক্রান্ত স্নায়ুপ্রান্তগুলি ঢাকা পড়ে গিয়ে গলা খুসখুসের সমস্যা বন্ধ হয়ে যায়।\n লন্ডনের ইম্পেরিয়াল কলেজের বিজ্ঞানীদের মতে, সর্দি-কাশির ওষুধে ব্যবহৃত কোডিনের চেয়ে চকোলেটে থাকা কোকোয়ায় সমস্যার দ্রুত সমাধান হয়। তাঁদের মতে, সাধারণ ওষুর চেয়ে কোকোয়া বেশি আঠালো হয়। তাই এটি গলার মধ্য তুলনামূলক পুরু আস্তরণ তৈরি করতে সক্ষম হয়। ফলে ৩৬ থেকে ৪৮ ঘণ্টার মধ্যে সর্দি-কাশির সমস্যা অনেকটাই সেরে যাবে!",
    "image": "assets/5.choklate.jpg"
  },
  {
    "id": "6",
    "name": "ডিম",
    "title": "দিনে সর্বাধিক কতগুলি ডিম খাওয়া যেতে পারে? জেনে নিন কী বলছেন বিশেষজ্ঞরা",
    "subtitle": "Subtitle",
    "category": "প্রোটিন জাতীয়",
    "description": "ডিমের পুষ্টিগুণ সম্পর্কে আমরা প্রায় সকলেই অবগত। সুসম আহারের তালিকায় রয়েছে ডিম। শিশুর শারীরিক বিকাশ, রোগীর সেরে ওঠার পর শারীরিক দুর্বলতা কাটাতে এর জুড়ি মেলা ভার! তবে যাঁদের উচ্চ রক্তচাপ, হাই কোলেস্টরল, হার্টের সমস্যা, ইউরিক অ্যাসিডের সমস্যা রয়েছে, তাঁদের ক্ষেত্রে ডিমের কুসুম এড়িয়ে চলাই ভাল।\n পুষ্টিবিদরা জানাচ্ছেন, ১০০ গ্রাম মুরগির ডিমে ২৫৫ মিলিগ্রাম আর হাঁসের ডিমে ৩৫৫ মিলিগ্রাম কোলেস্টরল থাকে। তাঁদের মতে, দু-একটা হাঁস-মুরগির ডিম খেলে এতে থাকা কোলেস্টরল স্বাভাবিক ভাবে আমাদের রক্তের কোলেস্টরলের মাত্রাকে খুব একটা প্রভাবিত করে না।\n তাহলে কাদের স্বাস্থ্যের ক্ষেত্রে ডিম ক্ষতিকর? পুষ্টিবিদদের মতে, ডায়াবেটিক কোনও মানুষ বা যাঁর কার্ডিওভাসকুলার সমস্যা রয়েছে অথবা যাঁর স্থুলতার সমস্যা রয়েছে, তাঁদের ক্ষেত্রে ডিমের কুসুম খাওয়ার ফলে সমস্যা বাড়তে পারে। তবে কোনও শিশু বা তরুণের ক্ষেত্রে দু’টো ডিম বা ডিমের কুসুম খেলে কোনও সমস্যই হবে না।\n এ বার প্রশ্ন হল, শরীর অসুস্থ না করে দিনে সর্বাধিক কতগুলি ডিম খাওয়া যেতে পারে? ‘ব্রিটিশ হার্ট ফাউন্ডেশন’-এর বিশেষজ্ঞদের মতে, দিনে তিনটের বেশি ডিম খাওয়া উচিত নয়। কারণ, এটি উচ্চ কোলেস্টেরল যুক্ত যা ভবিষ্যতে কার্ডিওভাসকুলার সমস্যা বাড়িয়ে দিতে পারে। তাই ভালোবেসে ডিম খান তবে সবটাই থাকুক নিয়ন্ত্রণে।",
    "image": "assets/6. dim.jpg"
  },
  {
    "id": "7",
    "name": "আদা",
    "title": "হজমের সমস্যায় কাবু? মুঠো মুঠো ওষুধ খাওয়ার আগে কাজে লাগান আদার টোটকা",
    "subtitle": "আদায় রয়েছে এমন ঔষধিগুণ যা একাধিক রোগ-ব্যাধির মোকাবিলায় সাহায্য করে। আসুন এ বার আদার আশ্চর্য স্বাস্থ্যগুণ সম্পর্কে সবিস্তারে জেনে নেওয়া যাক...",
    "category": "ভিটামিন ও খনিজ",
    "description": "প্রতিদিন সকালে এক কাপ আদা চা খেলেই দূর হবে সর্দি, কাশি, জ্বর ও গা ব্যথা। একাধিক গবেষণায় দেখা গিয়েছে, ব্যাক্টেরিয়া ঘটিত যে কোনও সংক্রমণ ঠেকাতে আদার রস খুবই কার্যকরী।\n ওজন কমানোর ক্ষেত্রে মোক্ষম দাওয়াই হতে পারে আদা। আদা ক্যালরি চটজলদি বার্ন করতে সক্ষম। তাছাড়া, আদার রস কার্বোহাইড্রেট দ্রুত হজম করায়, মেটাবলিজম রেট বাড়ায়, ইনসুলিনের নিঃসরণ বাড়ায়। ফলে ওজন সহজেই নিয়ন্ত্রণে থাকে।\n উচ্চ রক্তচাপের সমস্যা নিয়ন্ত্রণে রাখতে আদা অত্যন্ত কার্যকরী। এর জন্য প্রতিদিন ৭৫ থেকে ১০০ মিলিগ্রাম আদাই যথেষ্ট।\n গরম জলের সঙ্গে আদা মিশিয়ে খেলে বাতের ব্যথাও কমে। বছর খানেক আগে একদল মার্কিন গবেষক দাবি করেন, আর্থ্রাইটিসের মতো সমস্যাও কমে যেতে পারে আদার রসে। \n হজমের সমস্যা, বুক জ্বালা বা গ্যাস অম্বলে আদা অত্যন্ত কার্যকরী।",
    "image": "assets/7.ada.jpg"
  },
  {
    "id": "8",
    "name": "সি ফুড",
    "title": "সি ফুড ভালবাসেন, অথচ অ্যালার্জির ভয়ে খেতে পারেন না? জেনে নিন সহজ সমাধান",
    "subtitle": "আসুন এ সম্পর্কে সবিস্তারে জেনে নেওয়া যাক...\n",
    "category": "আমিষ জাতীয়",
    "description": "অনেকেরই অ্যালার্জির সমস্যা রয়েছে। অ্যালার্জির ঠেলায় অনেকরই শরীর পুরোপুরি বিপর্যস্ত হয়ে পড়ে। যাঁদের মারাত্মক অ্যালার্জির সমস্যা রয়েছে, চিকিৎসকরা তাঁদের অ্যালার্জি উদ্রেককারী উপাদানগুলি থেকে দূরে থাকার পরামর্শ দিয়ে থাকেন।\n উগ্র গন্ধ, ধোঁয়া, ধুলোয় অনেকেরই অ্যালার্জি থাকে। এর বাইরেও ফুড অ্যালার্জিতেও ভুগতে হয় অনেককে। এদের মধ্যে অধিকাংশই ভোগেন সি ফুড অ্যালার্জির সমস্যায়। এমন বহু মানুষ রয়েছেন যাঁদের ‘সি ফুড’ বা সামুদ্রিক মাছ বা ওই জাতীয় খাবার একেবারেই সহ্য হয় না। তবে সি ফুড কেনার সময় বা রান্নার আগে কয়েকটি পদ্ধতি মেনে চললেই এই অ্যালার্জির সমস্যা অনেকটাই এড়িয়ে চলা যায়। আসুন এ সম্পর্কে সবিস্তারে জেনে নেওয়া যাক...\n ১) বাজার থেকে কিনে আনার পর কাঁচা সামুদ্রিক মাছ কখনওই ফেলে রাখবেন না। যত তাড়াতাড়ি সম্ভব সেটা ফ্রিজে ভরে রাখুন।\n ২) যদি ফ্রোজেন বা হিমায়িত সি ফুড কেনার ক্ষেত্রে তার মোড়ক ভাল করে দেখে নিন। বাড়িতে এনে সেগুলিকে দ্রুত সংরক্ষণের ব্যবস্থা করুন।\n ৩) ফ্রোজেন বা হিমায়িত সি ফুড কেনার ক্ষেত্রে বিশ্বাসযোগ্য দোকান বা প্রতিষ্ঠানের সুপারমার্কেট থেকেই কেনা উচিত।\n ৪) কাঁচা সামুদ্রিক মাছ দীর্ঘ ক্ষণ ভাল রাখতে সেলোফেন পেপারে র‌্যাপ করে বা মুড়ে এয়ার টাইট কন্টেনারে ভরে তবেই ফ্রিজে রাখুন।",
    "image": "assets/8. sea food.jpg"
  },
  {
    "id": "9",
    "name": "ফাষ্ট ফুড",
    "title": "মানসিক চাপ, অবসাদ কাটাতে মন ভরে খান চিকেন! ফল মিলবে হাতেনাতে",
    "subtitle": "তালিকায় রয়েছে আরও কয়েকটি খাবারের নাম...",
    "category": "স্নেহ জাতীয়",
    "description": "করোনা আতঙ্কের জেরে দীর্ঘ লকডাউন, মূল্যবৃদ্ধি, চরম অর্থ সঙ্কট, পেশাগত অনিশ্চয়তা, ব্যক্তিগত সম্পর্কের দূরত্ব ইত্যাদি নানা সমস্যায় জেরবার হাজার হাজার মানুষ। ফলে মানসিক চাপ, অবসাদ ক্রমশ গ্রাস করছে অসংখ্য মানুষকে। কখনও কাজের চাপে, কখনও চাকরির সমস্যা, কখনও সাংসারিক জীবনে অশান্তির কারণ, কখনও পরীক্ষায় ভাল ফল না হওয়া, কখনও অন্যদের থেকে কোনও ক্ষেত্রে পিছিয়ে পড়ার ভয়— ইত্যাদি নানা কারণে আমাদের অজান্তেই মনে বাসা বাঁধে মানসিক চাপ, অবসাদ। তবে কিছু খাবার সহজেই অবসাদ বা মানসিক চাপ কাটাতে সাহায্য করে। তার মধ্যে অন্যতম হল মুরগির মাংস বা চিকেন।\n বিশেষজ্ঞদের মতে, অবসাদ বা মানসিক চাপ কাটাতে এমন কিছু খাওয়া ভাল যা আপনি খেতে খুব ভালবাসেন। মুরগির মাংস বা চিকেন খেতে ভালবাসেন না, এমন মানুষের সংখ্যা বোধহয় খুব কমই। তবে খুব তেলে, ঝোলে-ঝালে না খাওয়াই ভাল। তাতে আবার হিতে বিপরীত ফল হতে পারে।",
    "image": "assets/9.fast food.jpg"
  },
  {
  "id": "10",
  "name": "ধনেপাতা",
  "title": "করোনা থেকে বাঁচতে সুস্থ থাকুন; ইনসুলিন, কোলেস্টেরল নিয়ন্ত্রণে রাখুন ধনেপাতায় ",
  "subtitle": "ডায়াবিটিসে আক্রান্তদের জন্যেও ধনেপাতা খুবই উপকারী!",
  "category": "ভিটামিন ও খনিজ",
  "description": "অনেকেরই ধারণা, ধনেপাতা শুধু রান্নার স্বাদ বাড়াতে কাজে লাগে। কিন্তু জানেন কি, শরীরের নানা অসুখ দূর করতেও এর জুড়ি মেলা ভার! আসুন ধনেপাতার জানা-অজানা স্বাস্থ্যগুণ সম্পর্কে জেনে নেওয়া যাক।\n ১) লিভার বা যকৃতকে সুস্থ রাখতে ধনেপাতা অত্যন্ত কার্যকরী একটি ভেসজ উপাদান।\n ২) ধনেপাতা শরীরের ক্ষতিকারক কোলেস্টেরলকে কমিয়ে উপকারী কোলেস্টেরলের মাত্রা বৃদ্ধি করে।\n ৩) ডায়াবিটিসে আক্রান্তদের জন্য ধনেপাতা খুবই উপকারী! ধনেপাতা রক্তে ইনসুলিনের ভারসাম্য বজায় রাখে আর রক্তে শর্করাও নিয়ন্ত্রণে রাখে।\n ৪) ধনেপাতার মধ্যে আয়রন থাকে। তাই রক্তাল্পতা রোধে সাহায্য করে এই খাবার।\n ৫) ধনেপাতার মধ্যে অ্যান্টিসেপটিক উপাদান থাকায় তা শরীরে টক্সিন দূর করতেও সাহায্য করে। এর অ্যান্টিফাঙ্গাল এবং অ্যান্টিঅক্সিড্যান্ট উপাদান বিভিন্ন চর্মরোগ কমায়।",
  "image": "assets/10. dhonepata.jpg"
},
  {
    "id": "11",
    "name": "ভিটামিন সি",
    "title": "৯ টি ফল এবং শাকসবজি- যেগুলোতে কমলার তুলনায় বেশি ভিটামিন সি রয়েছে",
    "subtitle": "",
    "category": "ভিটামিন",
    "description": "বেশ কিছু খাবার রয়েছে যেগুলোতে ভিটামিন সি এর পরিমাণ কমলালেবু থেকেও বেশি। আপনি কি সেসব খাবার সম্পর্কে জানেন? যদি না জেনে থাকেন তাহলে বাংলা হেলথ টিপস এর এই পর্বটি পড়ুন। \n ভিটামিন সি এর গুরুত্ব খুবই বেশি বিশেষ করে বর্ষা কিংবা শীতের মৌসুমে। শরীরের সামগ্রিক ক্রিয়া-কলাপ বজায় রাখা ছাড়াও এর বেশ কিছু স্বাস্থ্যকর গুণ রয়েছে। কমলাকে ভিটামিন সি এর রাজা বলা হয় কারণ এর মধ্যে ভিটামিন সি এর পরিমাণ খুব বেশি।বলা হয়ে থাকে একটি আস্ত কমলা আপনার দৈনন্দিন খাদ্য তালিকায়  ভিটামিন সি এর একটি  উল্লেখযোগ্য অংশ পূরণ করতে সক্ষম। কিন্তু, আপনি কি জানেন বেশ কিছু খাবার আছে যেগুলোতে ভিটামিন সি এর পরিমাণ কমলালেবু থেকেও বেশি?\n ১।পেয়ারা\n হলুদ ও লাল ফলগুলোতে ভিটামিন সি এর পরিমাণ বেশি থাকে কিন্তু পেয়ারা একটি ব্যতিক্রমধর্মী ফল। গবেষণায় দেখা গিয়েছে যে 100 গ্রাম ওজনের একটি পেয়ারায় প্রায় 200 মিলিগ্রাম ভিটামিন সি থাকে যা কমলার দ্বিগুণ।\n ২।আনারস\n ভিটামিন সি এর উৎস হিসেবে  আনারসকে খুব একটা গুরুত্ব দেয়া হয় না ।কিন্তু এই ফলে প্রচুর পরিমাণে ভিটামিন সি রয়েছে যে এটিকে ভিটামিন সি এর পাওয়ার হাউজ বলা যেতে পারে ।আনারসে ম্যাঙ্গানিজ নামক খনিজ পাওয়া যায় যা সাধারণত অন্যান্য প্রাকৃতিক খাবারে পাওয়া যায় না। তাই আমাদের দৈনন্দিন খাবারে আনারস ভিটামিন সি এর অভাব পূরণ করতে পারে।",
    "image": "assets/vitamin-c-bangla-health-tips.png"
  },
  {
    "id": "12",
    "name": "ইলিশ মাছ",
    "title": "ইলিশ মাছ - স্বাদ , ঘ্রান ও পুষ্টিগুনে অনন্য",
    "subtitle": "",
    "category": "আমিষ জাতীয়",
    "description": "“মাছে ভাতে বাঙ্গালি”- মাছের প্রতি অপরিসীম ভালোবাসা থাকার কারনেই বাঙ্গালিদের এই নামে ডাকা হয়।বাংলাদেশে অনেক নদী, খাল-বিল থাকার কারনে বাঙ্গালিদের মাছের কোন অভাব হয় না। বাঙ্গালি মাছ প্রেমীরা অনেক দূর পাড়ি দিয়ে নিজেদের প্রিয় মাছ সংগ্রহ করে । যখন মাছের কথা বলা হয় তখন বাঙ্গালির মনে প্রথমেই ইলিশ মাছের (Hilsha fish)কথা আসে।তাছাড়া এই মাছ বাঙ্গালির সংস্কৃতির সাথে বেশ ভালো ভাবেই জড়িত। বাংলা হেলথ টিপসের (bangla health tips) এই পর্বে আমি আপনাদের  ইলিশ মাছের পুষ্টিগুন সম্পর্কে জানাবো।\n ইলিশ বাংলাদেশের জাতীয় মাছ এবং একইসাথে সবচেয়ে কাঙ্ক্ষিত মাছও বটে। এর চকচকে রূপালী রঙ , মুখে জল আনা ঘ্রাণ এবং অনন্য স্বাদ এটিকে অন্যান্য মাছের থেকে শ্রেষ্ঠ করে তোলে। বিশিষ্ট বাঙালি কবি বুদ্ধদেব বসু  ইলিশ মাছকে “জলের রূপালী ফসল” বলে অভিহিত করেছিলেন। ইলিশ মাছ সাধারনত বাংলাদেশ,ভারত ও মায়ানমারে (বার্মা) পাওয়া যায়। বাঙ্গালিরা এই মাছ খুবই পছন্দ করে এমনকি এই মাছ দক্ষিন এশিয়া এবং মধ্য এশিয়ায় ও বেশ জনপ্রিয়।\n ইলিশ মাছের প্রতিটি অংশই বাঙ্গালিরা খেতে খুব পছন্দ করে। মাথা থেকে শরীর এবং হাড়-মাংসের  কোনও অংশই যেন ছাড়ার উপায় নেই। ইলিশ মাছের সুস্বাদু স্বাদ এবং ঘ্রান  বাংলাদেশ, ভারত এবং দক্ষিণ এশিয়ার অন্যান্য দেশগুলিতে পাওয়া অন্য সমস্ত মাছের চেয়ে অনেক বেশি আলাদা। এই মাছে প্রচুর পরিমানে ভিটামিন ও খনিজ লবন আছে । এসব ভিটামিন ও খনিজ লবন আমাদের শরীরের জন্য খুবই উপকারী।\n ইলিশ মাছ ওমেগা-3 ও ফ্যাটি অ্যাসিড দ্বারা সমৃদ্ধ যা কোলেস্টেরল এবং ইনসুলিন স্তর নিয়ন্ত্রনে সাহায্য করে।তাছাড়া এই মাছে থাকা চর্বিও আমাদের স্বাস্থ্যের পক্ষে ভাল। অনেক গবেষক বলে থাকেন যে, ইলিশ মাছ মস্তিষ্কের শক্তি বাড়ায়। এই মাছে রয়েছে প্রোটিন এবং অন্যান্য যৌগিক উপাদান, লিপিড এবং খুব অল্প পরিমান কার্বোহাইড্রেট।\n প্রতি ১০০ গ্রাম ইলিশে 19.5 গ্রাম ফ্যাট এবং 22 গ্রাম প্রোটিন থাকে । ইলিশের তেল থেকে প্রাপ্ত পলিউনস্যাচুরেটেড ওমেগা -৩ ফ্যাটি অ্যাসিড, ইপিএ এবং ডিএইচএ করোনারি হার্ট ডিজিজ, স্ট্রোক, উচ্চ রক্তচাপ,   কার্ডিয়াক অ্যারিথমিয়াস,ডায়াবেটিস রিউম্যাটয়েড আর্থ্রাইটিস, মস্তিষ্কের বিকাশ, ক্যান্সার এবং অবসাদ নিরাময়ে সম্ভব বলে জানা গেছে। এই মাছের উপর গবেষনা করে দেখা গেছে প্রতিদিন ১০০ গ্রাম ইলিশ মাছ খেলে হাইপারকোলেস্টেরোলেমিয়া বিষয়গুলোতে ভালো ফলাফল পাওয়া যায়। \n এই মাছ খুবই উপাদেয় খাদ্য এবং খুব সহজেই হজম হয়। এই মাছে যেহেতু অনেক তেল আছে তাই এটিকে খুব অল্প তেলেই রান্না করা যায়। ইলিশ মাছ রান্না করার অনেক জনপ্রিয় পদ্ধতি রয়েছে । আপনি যে কোন একটি পদ্ধতি ব্যাবহার করে খুব সহজেই ইলিশের স্বাদ উপভোগ করতে পারেন।",
    "image": "assets/hilsha fish.png"
  },
  {
    "id": "13",
    "name": "Coriander Leaves",
    "title": "",
    "subtitle": "",
    "category": "category",
    "description": "",
    "image": "assets/10. dhonepata.jpg"
  }
]