[
  {
    "id": "1",
    "name": "তলপেটের ব্যায়াম",
    "title": "তলপেটের মেদ থেকে রেহাই পেতে হলে",
    "subtitle" : "চান বা না চান, তলপেটের মেদ ঠেকানো বড় কঠিন। তবে মেদ হওয়ার পুরোটা আবার নিজের নিয়ন্ত্রণেও থাকে না। হরেক রকম জিন থেকে শুরু করে দুশ্চিন্তার (স্ট্রেস) কারণেও তলপেটে মেদ জমে। তাই মেদের হাত থেকে রেহাই পাওয়াটাও এত সোজা নয়। \nতলপেটে মেদ মানে কী? কেবল মধ্যপ্রদেশে মেদ নয়, এই মেদের অবস্থান আরও গভীরে। ত্বক পেরিয়ে নিচে একেবারে অন্ত্রগুলোর চারপাশে পেঁচিয়ে থাকে চর্বির ঘন স্তর। অন্য জায়গার মেদের তুলনায় তলপেটের মেদের চরিত্রও আলাদা, এরা খুব সক্রিয় ও বেজায় চটপটে। রক্তের ভেতর প্রবেশ করে। রক্তের গ্লুকোজ আর কোলেস্টেরলের ওপর পড়ে এই মেদের কুপ্রভাব। তাই আপনার পেটের ঘের কমাতে হবে। পেটের ঘের পুরুষের জন্য ৪০ ইঞ্চি আর নারীদের ৩৫ ইঞ্চির কম হলে ভালো। \nবয়স বাড়লে পেটে মেদ জমে বেশি। তখন দেহের বিপাকের হার কমে। কমে ক্যালরির চাহিদাও। নারীর ঋতু বন্ধ হলে পেটে মেদ জমে। ইস্ট্রোজেন আর প্রজেস্টেরন হরমোন কমতে থাকে এদের প্রভাবে, যার কারণে তলপেটে জমে মেদ। \nতলপেটে মেদ জমতে দিতে না চাইলে প্রতিদিন জোরে জোরে হাঁটুন\nতলপেটে মেদ জমতে দিতে না চাইলে প্রতিদিন জোরে জোরে হাঁটুনছবি: সুমন ইউসুফ\nবয়সের ফেরে এই মেদ জমলে আর কী করা! তবে অন্য কিছু করতে পারেন, ওজন কমিয়ে রাখতে চেষ্টা করুন। ওজন কমাতে স্বাস্থ্যকর আহার ও ব্যায়ামের বিকল্প নেই। প্রতিদিন জোরে জোরে হাঁটুন, দৌড়ান। অবশ্য শুধু কার্ডিও ব্যায়াম দিয়ে তলপেটের মেদকে দমিয়ে রাখা যাবে না। সে সঙ্গে ভার উত্তোলন করতে হবে। পেশি গঠনের ব্যায়ামও চাই।\nআর খাদ্যতালিকায় বেশি করে রাখতে হবে ফল, সবজি, হোল গ্রেইন সালাদ; সাদা চালের পরিবর্তে লাল চাল আর ময়দার পরিবর্তে লাল আটা। চিনি খাবেন খুব কম, পারলে এড়িয়ে চলুন। মিষ্টি, মিষ্টিজাতীয় পানির ক্ষেত্রেও একই কথা। প্রক্রিয়াজাত করা খাবার, ফাস্ট ফুড এড়িয়ে চলুন। প্রাকৃতিক খাবার, ঘরে রান্না—এসব হবে আহারের ধরন। তাহলে প্রদাহ থমকে যাবে আর ক্ষতি হবে কম। যে চর্বি দেহের তাপে ঘন হয়, তাকে বলে স্যাচুরেটেড ফ্যাট। তাই ঘি ও মাখনের মতো প্রাণিজ চর্বি না খাওয়াই ভালো। \nচর্বি কমাতে ঘি না খাওয়া ভালো\nচর্বি কমাতে ঘি না খাওয়া ভালোছবি: প্রথম আলো\nপরিশ্রমটা হতে হবে ব্যায়ামের মাধ্যমে। ক্রাঞ্চ, ওঠা-বসা আর দড়ি লাফ দিন। মূল কথা হলো, পেশিকে খেলাতে হবে। আর অবশ্যই চাপ কমাবেন, দুশ্চিন্তা রাখা যাবে না। এটা বলা সহজ, কিন্তু দিনযাপনের টানাপোড়েন, বাচ্চাদের স্কুল, রান্না, অফিস, অর্থের সংকট, প্রিয়জনের অসুখ, মৃত্যু—এত সব তো চাইলেই অগ্রাহ্য করা যায় না। আর চাপও তাই আসবেই, তবু একে মোকাবিলা করতে হবে। স্ট্রেস হরমোন করটিসলকে দাবিয়ে রাখতে হবে। আর সেটা দমিয়ে দিতে পারে প্রাণায়াম ও ধ্যানচর্চার মতো অভ্যাস।\nআর চাই সুনিদ্রা। রাতে ৮-৯ ঘণ্টা ঘুম হলে ভালো। যাঁরা ৫ ঘণ্টার কম ঘুমান, তাঁদের ওজন বাড়ে, মেদ জমে। আর জিনগত বিষয়টি তো আছেই। যাঁদের ঊরু বা নিতম্বে নয়, মেদ জমে পেটে, তাঁদের বলে আপেল আকৃতি। এমন জিন প্রবণতা যাঁদের, তাঁদের মেদ সরানো সহজ কম্ম নয়। তাই হরমোনের পরীক্ষা করা ভালো। হয়তো টেস্টোস্টেরনের মান বেশি এবং পলিসিসটিক ওভারি সিনড্রোম থাকলে মেদ সরানো কঠিন।\nপর্যাপ্ত পরিমাণে ঘুমাতে হবে\nপর্যাপ্ত পরিমাণে ঘুমাতে হবেছবি: প্রথম আলো\nতাই স্বাস্থ্যকর আহার আর ব্যায়াম—দুটো একত্রে চালিয়ে যেতে হবে। কম ক্যালরি, কম শর্করা ও কম চিনিযুক্ত খাবার খেতে হবে। খাবারে থাকতে হবে প্রচুর আঁশ।\nআর কোমরের ঘের কমলে নিজেই বুঝবেন বুড়ো বয়সেও কেমন ফুরফুরে ভাব। আর তরুণ হলে তো কথাই নেই, মেদহীন শরীর নিয়ে উড়বেন।",
    "category": "",
    "description": "",
    "image": "assets/1.tholpat.jpg"
  },
  {
  "id": "2",
  "name": "চিবুকের মেদ ব্যায়াম",
  "title": "আকাশে চুমু পাঠিয়ে যেভাবে ঝরাবেন চিবুকের মেদ",
  "subtitle" : "",
  "category": "",
  "description": "‘ব্যাটম্যান’ সিরিজের নতুন সিনেমার জন্য খোঁজা হচ্ছিল নতুন অভিনেতা। কে হবেন নয়া ব্যাটম্যান? উত্তরে বছখানেক ধরে খোঁজাখুঁজির পর নাম এল ‘টোয়ালাইট’, ‘টেনেট’ খ্যাত তারকা রবার্ট প্যাটিনসনের। কেন তাঁকেই বেছে নেওয়া হলো? উত্তরে কাস্টিং কমিটি (সিনেমার কোনো চরিত্র কে করবেন, যারা বাছাই করে) থেকে বলা হয়েছিল, ৩৫ বছর বয়সী ব্রিটিশ এই অভিনেতার জ–লাইন শার্প (সরু চোয়াল)। সম্ভবত এটিই ব্যাটম্যানের যে রকম চোয়াল (কাল্পনিক), তার সবচেয়ে কাছাকাছি!\nএখন সময় টিকালো চোয়ালের, ছবিতে রবার্ট প্যাটিনসনের\nএখন সময় টিকালো চোয়ালের, ছবিতে রবার্ট প্যাটিনসনেরছবি: ইনস্টাগ্রাম থেকে\nএখন সময় টিকালো চোয়ালের। যাঁর সেটি আছে, সৌন্দর্যের ‘প্রচলিত’ সংজ্ঞায় তিনি এগিয়ে। অন্যদিকে ‘ডাবল চিন’ হয়ে দাঁড়িয়েছে এক বিপত্তির নাম। ছবি তুলতে গেলে প্রায়ই আলোকচিত্রীর কাছে বলতে শোনা যায়, ‘আমার ডাবল চিন যেন আবার দেখা না যায়! এমনভাবে ছবি তুলবেন যেন চোয়ালটা সুচারু আসে। মুখের আকৃতি ভালো বোঝা যায়।’ সরু চোয়াল ট্রেন্ডে থাকায় এমন সব মেকআপ আছে, যেগুলোয় চোয়াল সুচালো দেখায়। যেমন সব মেকআপ শেষ করে চোয়ালের ওপর লম্বা করে হাইলাইটার টানা।\nপ্রায় সমস্ত হলিউড আর বলিউড তারকাই আলাদা করে চোয়াল আর থুতনির যত্ন নেন, ছবিতে ক্রিস্টেন স্টুয়ার্ট\nপ্রায় সমস্ত হলিউড আর বলিউড তারকাই আলাদা করে চোয়াল আর থুতনির যত্ন নেন, ছবিতে ক্রিস্টেন স্টুয়ার্টছবি: ইনস্টাগ্রাম থেকে\nশরীরের ওজন বৃদ্ধির সঙ্গে সঙ্গে অনেক সময় থুতনির নিচে আর দুপাশে চর্বি জমে, যা খুবই অস্বস্তির কারণ হয়ে দাঁড়ায়। সরু এবং তীক্ষ্ণ চিবুক কে না চায়! থুতনির সঙ্গী হয়ে যাওয়া অতিরিক্ত চর্বিকে ঝরানো কিন্তু খুব কঠিন কাজ নয়। সে জন্য আলাদা করে শরীরচর্চারও প্রয়োজন নেই। আলাদা করে দৌড়ঝাঁপ বা জিমে ভর্তি হওয়ারও দরকার নেই। ঘরে বা বাইরে, অফিসে বসে মজার ছলেই করে ফেলতে পারেন কাজটা।\nচোখা চিবুক অ্যাঞ্জেলিনা জোলির \nচোখা চিবুক অ্যাঞ্জেলিনা জোলির ছবি: ইনস্টাগ্রাম থেকে\n‘ফিশফেসিং’ করুন। কীভাবে? এর জন্য মৎস্যকুমার বা মৎস্যকুমারী হওয়ার দরকার নেই। ঠোঁট ছুঁচালো করে গাল দুটো টেনে ভিতরে ঢুকিয়ে নিন। ছোটবেলায় মজা করে যেভাবে করতেন আর কী! ১০ সেকেন্ড এমন থাকার পর আবার স্বাভাবিক অবস্থায় ফিরে আসুন। দিনে পাঁচ থেকে ছয়বার এই ব্যায়াম করতে পারেন। এ ছাড়া চোখা চোয়ালের জন্য একটি জনপ্রিয় ব্যায়াম ‘হানড্রেড কিসেস টু দ্য স্কাই’ (আকাশকে শত চুমু)। ১০০ উড়ন্ত চুমু দেবেন আকাশের ঠিকানায়। ১০টি করে ১০ বার করতে পারেন। এতে সহজেই ঝরে যাবে থুতনির মেদ।\nশহীদ কাপুরের চোয়ালও যথেষ্ট চোখা \nশহীদ কাপুরের চোয়ালও যথেষ্ট চোখা ছবি: ইনস্টাগ্রাম থেকে\nজিব দিয়ে নাকের ডগা স্পর্শ করার চেষ্টা করেছেন কখনো? করে দেখতে পারেন। পারুন বা না পারুন, এতে চোয়ালের পেশিতে চাপ পড়বে। সেটি অতিরিক্ত মেদ ঝরাবে। বাড়িতে বা অফিসে কাজের ফাঁকে দুহাত মুঠো করে থুতনির নিচে চেপে ধরুন। একটু জোরে চাপ দিন। কয়েক সেকেন্ড ধরে রাখুন। তিন থেকে চার মিনিট নিয়মিত মুখের এই ব্যায়াম করলেও থুতনির অতিরিক্ত চর্বি মিলিয়ে যাবে। আর চোয়ালও চাপ দিয়ে পেছন থেকে সামনের দিকে টেনে আনুন। নিয়মিত পাঁচবার করে দিনে চারবার ওই ব্যায়াম করলে চোয়ালের নির্দিষ্ট আকৃতি পেতে সুবিধা হবে। ",
  "image": "assets/2.chibuk.jpg"
},
  {
  "id": "3",
  "name": "উদ্বেগ কমানোর ব্যায়াম",
  "title": "বিয়ের আগে উদ্বেগ কমাতে আসন",
  "subtitle" : "",
  "category": "",
  "description": "বিয়ে মানে জীবনের এক নতুন অধ্যায়ে পদার্পণ। নতুন পথচলা কেমন হবে, জীবনসঙ্গীর সঙ্গে মানিয়ে নিতে পারব কি না—এসব ভাবনায় অস্থির হয়ে থাকে মন। তাই বিয়ের আগে শারীরিক ও মানসিকভাবে ফিট থাকা খুবই জরুরি। নিয়মিত কিছু যোগচর্চার মাধ্যমে এসব সমস্যা কাটিয়ে ওঠা সহজ হবে। শিখে নিন তেমন দুটি আসন\nকন্ধরাসন\nযেভাবে করবেন: সোজা হয়ে শুয়ে দুটো হাঁটু মুড়ে পা দুটোকে নিতম্বের কাছে রাখুন। দুই পায়ের মধ্যে সামান্য ফাঁকা রাখুন। হাত দিয়ে গোড়ালির ওপরের অংশ ধরুন। শ্বাস টেনে কোমর ও নিতম্বকে ওপরের দিকে ওঠান। কাঁধ, মাথা ও গোড়ালি মাটির ওপরেই থাকবে। আসনে থাকা অবস্থায় শ্বাসপ্রশ্বাস স্বাভাবিক থাকবে। আসন থেকে ফিরে আসার সময় শ্বাস ছাড়তে ছাড়তে ধীরে ধীরে কোমরকে মাটির সঙ্গে ঠেকান।\nসময়কাল: ৩০ সেকেন্ড করে ৪-৬ বার।\nউপকারিতা: গর্ভাশয়–সম্পর্কিত যেকোনো সমস্যায় এ আসন অত্যন্ত ভালো। বন্ধ্যত্ব, মাসিক বিকৃতি, শ্বেত প্রদর, পুরুষদের ধাতু কমাতে সাহায্য করে।\nবৃক্ষাসন\nবৃক্ষাসনছবি: সাবিনা ইয়াসমিন\nযেভাবে করবেন: দুই পায়ের পাতা পাশাপাশি রেখে সোজা হয়ে দাঁড়ান। ডান পা তুলে বাঁ পায়ের ঊরুর ভেতরের দিকে রাখুন, যাতে পায়ের পাতা নিচের দিকে এবং গোড়ালি ঊরুর মূলে লেগে থাকে।\nদুটো হাতই শ্বাস নিতে নিতে মাথার ওপরে তুলে একসঙ্গে রাখুন। দৃষ্টি সামনের দিকে যেকোনো এক বিন্দুতে স্থির রাখুন এবং শ্বাসপ্রশ্বাসের গতি ধীর করুন। আসন থেকে নামার সময় শ্বাস ছাড়তে ছাড়তে হাত নামান, তারপর পা মাটিতে নামান। এবার বাঁ পা ওপরে তুলে একইভাবে করুন।\nসময়কাল: প্রতি পায়ে এক-তিন মিনিট করে থাকুন। তবে এক মিনিট করে থাকলে তিন সেট করুন। তিন মিনিট করে থাকলে এক সেটই যথেষ্ট। প্রয়োজনে সময় বাড়াতে পারেন।\nউপকারিতা: মনের চঞ্চলতা দূর করে, শান্ত থাকতে সাহায্য করে। স্নায়ুমণ্ডলের বিকাশ করে স্থিরতা প্রদান করে। \n",
  "image": "assets/3.biyate.jpg"
},
  {
  "id": "4",
  "name": "সাইকেল ব্যায়াম",
  "title": "যেভাবে ফিট থাকেন আয়রনম্যান",
  "subtitle" : "",
  "category": "",
  "description": "একদিন আরাফাতকে জিজ্ঞেস করলাম, ‘সাধারণভাবে দেখলে তো আপনাকে আয়রনম্যান মনে হয় না।’ কারণ, আয়রনম্যান শব্দটিতে একটি কাঠিন্য বিরাজ করে, পেশিবহুল শারীরিক কাঠামো ও শক্তিমত্তার কথাও মনে চলে আসে। উত্তরে আরাফাত বললেন, ‘আমি সেটা বোঝাতেও চাই না। আমাকে দেখে মানুষ আয়রনম্যান ভাবুক, সেটা চাই না।’\nমোহাম্মদ শামছুজ্জামান আরাফাত না চাইলেও আয়রনম্যান। সাঁতার, সাইক্লিং আর দৌড় মিলিয়ে যে ক্রীড়া, সেটা ট্রায়াথলন। ট্রায়াথলনের কঠিনতম চ্যালেঞ্জ হলো আয়রনম্যান প্রতিযোগিতা। এশিয়া, ইউরোপের কয়েকটি আয়োজনে আয়রনম্যান খেতাব পেয়ে গত সেপ্টেম্বরে প্রথম বাংলাদেশি হিসেবে যুক্তরাষ্ট্রে অনুষ্ঠিত আয়রনম্যান ৭০.৩ ওয়ার্ল্ড চ্যাম্পিয়নশিপে অংশ নিয়ে চ্যালেঞ্জ পূর্ণ করেন সফলভাবেই। প্রথম আলোর ২৩তম প্রতিষ্ঠাবার্ষিকীর তথ্যচিত্র আয়রনম্যান আরাফাত তাঁকে নিয়ে।\nযুক্তরাষ্ট্রে আয়রনম্যান ৭০.৩ ওয়ার্ল্ড চ্যাম্পিয়নশিপে আরাফাত\nযুক্তরাষ্ট্রে আয়রনম্যান ৭০.৩ ওয়ার্ল্ড চ্যাম্পিয়নশিপে আরাফাতছবি: সংগৃহীত\nআয়রনম্যান, তাই তাঁকে শারীরিকভাবে ফিট থাকতে হয় সব সময়। ‘আসলে সবার জন্যই ফিটনেস দরকার। আর তা সহজেই করা যায়।’ প্রশ্ন জাগতে পারে, আয়রনম্যান চ্যালেঞ্জ জয় করার জন্য ফিটনেস ধরে রাখতে আরাফাত কি নিয়মিত জিম করেন? কঠিন ডায়েট করেন? ব্যায়ামের ব্যয়বহুল যন্ত্রপাতি ব্যবহার করেন?\nএসব প্রশ্নের উত্তরই নেতিবাচক। আরাফাত বলেন, ‘আমি সব সময় নিজের শরীর ব্যবহার করে খালি হাতের ব্যায়াম (ফ্রিহ্যান্ড এক্সারসাইজ) করি। খুব বেশি খাবার খাই না। পরিকল্পনা করে খাবার খাই, বিশেষ করে প্রতিযোগিতা বা ইভেন্টের সময়।’ বাংলা চ্যানেল সাঁতার, লম্বা দূরত্বের দৌড় কিংবা আয়রনম্যান প্রতিযোগিতা—এসব ইভেন্টের আগে চার মাস ধরে প্রস্তুতি নেন আরাফাত। আর সারা বছরের প্রতিদিনই চলে তাঁর চর্চা। এই চর্চাও বেশ ক্যাজুয়ালি করেন আরাফাত।\nপাঁচ ফুট সাড়ে সাত ইঞ্চি উচ্চতার আরাফাতের ওজন ৬১ কেজি। একহারা ছিপছিপে গড়ন। গত বছরের নভেম্বরে টেকনাফ থেকে সেন্ট মার্টিন বঙ্গোপসাগরে ১৬.১ কিলোমিটার দূরত্বের বাংলা চ্যানেল সাঁতারে পাশে নৌকা থেকে যখন দেখছিলাম, তখন বোঝা গেছে সাঁতারে তাঁর তীব্র গতি। মনে হচ্ছিল পিচ্ছিল কোনো মাছ গভীর সাগরের বড় বড় ঢেউ কেটে এগিয়ে চলছে।\nদৌড়ে চলেছেন আয়রনম্যান আরাফাত, নতুন স্বপ্ন পূরণে\nদৌড়ে চলেছেন আয়রনম্যান আরাফাত, নতুন স্বপ্ন পূরণেছবি: সংগৃহীত\nআয়রনম্যানের ব্যায়াম\nআরাফাত নিয়মিত ব্যায়াম করেন খালি হাতে।\nআরাফাতের সাপ্তাহিক রুটিনটা এমন—\n২ দিন খালি হাতে স্ট্রেংথ ট্রেনিং।\n২ দিন কোর ওয়ার্কআউট। এই ব্যায়াম করেন পেট থেকে কোমর পর্যন্ত।\n২ দিন হিট ট্রেনিং। হিটের পূর্ণ রূপ হাই-ইনটেনসিটি ইন্টারভ্যাল ট্রেনিং। এটি হলো পুরো শরীরে ব্যায়াম। ব্যায়ামের রুটিনে ১ দিন যোগব্যায়াম থাকে আরাফাতের।\n১ দিন পুরো বিশ্রাম। আরাফাতের ভাষায় বিশ্রাম মানে সত্যিকারের বিশ্রাম।\nএর বাইরে সপ্তাহে ৩ দিন সাঁতার কাটেন আরাফাত।\nআরাফাত বললেন, ‘আমি যেহেতু ট্রায়াথলন করি, তাই সাঁতার, দৌড় আর সাইক্লিং চর্চা করি জীবনযাপনের অংশ হিসেবেই। কোনো ইভেন্টের আগে সপ্তাহে ৪ বার সাইক্লিং, ৫ বার দৌড় চর্চা করি।’ প্রতিযোগিতায় যে দূরত্ব পেরোতে হবে, সেই দূরত্বই থাকে চর্চায়।\nকয়েক দিন আগে এক সন্ধ্যায় নিজের বাসা পলাশী থেকে আরাফাত এলেন কারওয়ান বাজারে প্রথম আলো অফিসে। হালকা হাঁপাচ্ছিলেন। জিজ্ঞাসু চোখে তাকাতে আরাফাত বললেন, ‘বিকালে দৌড়াচ্ছিলাম। ভাবলাম আবার পোশাক বদলে আসতে সময় লাগবে বেশি। আর রাস্তাতেও অনেক জ্যাম। তাই দৌড়ে এলাম।’ টেকনাফ থেকে বাংলাবান্ধা ১,০০৪ কিলোমিটার দৌড়ানোর অভিজ্ঞতা যার, সেই আয়রনম্যানের জন্য এই দূরত্ব তো নস্যি!\nআরাফাত বাংলাদেশ ব্যাংকের উপপরিচালক। অফিসে প্রতিদিন যাতায়াত করেন সাইকেলে। বললেন, ‘ঢাকায় মোটামুটি সাইকেলে যাই সব জায়গায়। শ্বশুরবাড়ি কিশোরগঞ্জেও সাধারণত সাইকেলে যাওয়া হয়।’ আর করোনার সময় নোয়াখালীর নিজ বাড়িতেও ঢাকা থেকে সাইকেলে গিয়েছেন আরাফাত। আর সবকিছুর পরে সপ্তাহে এক দিন ১০০ থেকে ২০০ কিলোমিটার সাইকেল চালান আরাফাত।\nট্রায়াথলনে তিনটি খেলার সমন্বয় ঘটে। আরাফাত যোগ করলেন, ‘ট্রায়াথলনের চতুর্থ অংশ হলো পুষ্টি। এটা আমি নিশ্চিত করি পরিকল্পনা ভিত্তি করে।’\nছুটে চলেছেন বাংলাদেশের পতাকা হাতে\nছুটে চলেছেন বাংলাদেশের পতাকা হাতেছবি: সংগৃহীত\nআয়রনম্যান যা খান\nইভেন্টের সময় পরিকল্পনা করে খাই। প্রতিদিনের খাবার তালিকাও এমন থাকে। ভোর সাড়ে চারটা থেকে পাঁচটার মধ্যে ঘুম থেকে উঠে যাই। সকালের নাশতার আগে আরাফাত একটু পানি, এক কাপ কালো কফি পান করেন। সঙ্গে থাকে বিস্কুট।\nসকালের নাশতা বেশি করেই করেন। নাশতায় থাকে ডিম, রুটি, সবজি, একটু মিষ্টান্ন আর মৌসুমি ফল।\nদুপুরের খাবার বাড়ি থেকে নিয়ে যান অফিসে। খাবারের সময় সাড়ে ১২টা। মেনুতে থাকে ১টা ডিম, সবজি-খিচুড়ি ও মাছ। মাছ বেশি খান আরাফাত। মাংস যে একেবারে খান না, তা নয়। গরু বা খাসির মাংস মাসে ২-৩ বার।\nবিকেলে অফিস থেকে ফিরে নাশতার তালিকায় থাকে কেক, কলা আর বাদাম।\nরাতের খাবার নিয়ম করে সাড়ে সাতটার মধ্যে সারেন আরাফাত। মেনু দুপুরের মতোই।\nবিছানায় যান ঠিক সাড়ে নয়টায়। দশটার মধ্যে ঘুম। এর আগে এক কাপ দুধ পান করে নেন আরাফাত।\nপ্রতিদিন ৪ থেকে ৫ লিটার পানি পান করেন আরাফাত। মৌসুমি ফল ও মৌসুমি সবজি সব সময় থাকে আয়রনম্যানের খাবার তালিকায়।\nচাইলেই সম্ভব\nফিট থাকা তো বটেই, চাইলে লম্বা দৌড়, সাইক্লিং, সাঁতার সবই সম্ভব সবার পক্ষে। আরাফাত শোনালেন সেই ফর্মুলা—‘ওয়াক-জগ-রান’। ধরুন প্রথম দিন ৩ মিনিট হাঁটলেন, ২ মিনিট জগিং আর ১ মিনিট দৌড়ালেন। এরপর ধীরে ধীরে সময়টা বাড়িয়ে নিলেন।\nআরাফাত বললেন, ‘ধীরে ধীরে সময় বাড়ালে ২১ দিনেই ব্যায়াম বা শরীরচর্চাকে ভালো বেসে ফেলবেন।’ ২১ দিন কেন? ‘বৈজ্ঞানিকভাবে প্রমাণিত টানা ২১ দিন কোনো কিছু করলে সেটা অভ্যাসে পরিণত হয়। পুরোনো অভ্যাস বদলে যায়।’ বললেন আয়রনম্যান।\nসবশেষে আরাফাত শোনালেন সেই চিরায়ত সত্য, শরীর ফিট রাখতে জীবনযাপনে শৃঙ্খলার বিকল্প নেই।\n",
  "image": "assets/4.cycle.jpeg"
},
  {
  "id": "5",
  "name": "যোগাসন ব্যায়াম",
  "title": "হৃদয়ের জন্য যোগাসন",
  "subtitle" : "",
  "category": "",
  "description": "হার্ট বা হৃৎপিণ্ড আমাদের শরীরের খুবই গুরুত্বপূর্ণ অঙ্গ, যা কিছুক্ষণের জন্য কাজ করা বন্ধ করে দিলে বেঁচে থাকা অসম্ভব। কারণ, প্রতিমুহূর্তে মস্তিষ্কসহ শরীরের প্রতিটি অংশে রক্তের মাধ্যমে খাবার ও অক্সিজেন পাঠায় এই হৃৎপিণ্ড। তাই হৃৎপিণ্ড যাতে সুস্থ থাকে, তার জন্য আছে নানা ধরনের মুদ্রা। হৃদয়ের নানা সমস্যার মিটমাট করে দিতে পারে যোগব্যায়াম। তেমন কয়েকটি গুরুত্বপূর্ণ যোগাভ্যাসের বর্ণনা থাকছে এখানে।\nশশকাসন\nযেভাবে করবেন: বজ্রাসনে বসে শ্বাস টানতে টানতে দুটি হাত ওপরের দিকে ওঠান। সামনের দিকে ঝুঁকতে ঝুঁকতে শ্বাস ছেড়ে দিন এবং হাত দুটিকে সামনের দিকে ছড়িয়ে হাতের পাতা নিচের দিকে রেখে কনুই পর্যন্ত দুটি হাত মাটির সঙ্গে ঠেকিয়ে দিন। কপালও মাটিতে লেগে থাকে। ২০-৩০ সেকেন্ড এই অবস্থায় থেকে শ্বাস নিতে নিতে বজ্রাসনে ফিরে আসুন। আসনে থাকা অবস্থায় স্বাভাবিক শ্বাসপ্রশ্বাস চলবে।\nসময়কাল: ২০-৩০ সেকেন্ড করে প্রতিদিন খালি পেটে ৪-৬ বার করুন।\nঅপান বায়ু মুদ্রা\nঅপান বায়ু মুদ্রা\nঅপান বায়ু মুদ্রা\nমুদ্রা হচ্ছে আসনের বিকশিত রূপ। অপান বায়ু মুদ্রা একটি হস্ত মুদ্রা।\nযেভাবে করবেন: তর্জনীর শীর্ষদেশ বৃদ্ধাঙ্গুলের মূলে বা গোড়ায় লাগিয়ে হালকা চাপুন। মধ্যমা ও অনামিকার শীর্ষদেশ বৃদ্ধাঙ্গুলের শীর্ষদেশে লাগিয়ে দিলে তৈরি হয়ে গেল আপান বায়ু মুদ্রা। কনিষ্ঠা সোজা থাকবে। এটা দুই হাতে একসঙ্গে করবেন।\nসময়কাল: প্রতিদিন একটানা কমপক্ষে ১০ মিনিট করবেন। এই মুদ্রা হাঁটতে, চলতে, বসে থাকা অবস্থায়, অর্থাৎ যেকোনো সময়ই করতে পারবেন।\nঅনুলোম–বিলোম প্রাণায়াম\nঅনুলোম–বিলোম প্রাণায়াম\nঅনুলোম–বিলোম প্রাণায়াম\nএই শ্বাসপ্রশ্বাসের ব্যায়াম বা প্রাণায়ামের মাধ্যমে আমাদের শরীরের সব নাড়ি পরিশুদ্ধ হয়ে পড়ে এবং হৃৎপিণ্ডসহ শরীরের সব জায়গায় ঠিকমতো অক্সিজেন পৌঁছায়।\nযেভাবে করবেন: যেকোনো আসনে মেরুদণ্ড সোজা রেখে বসুন। চেয়ারে বসেও করতে পারেন। বাঁ হাত বাঁ হাঁটুর ওপর ধ্যান বা বায়ু মুদ্রাতে রাখুন বা কোলের ওপর বিশ্রাম অবস্থায় রাখুন। ডান হাতের বৃদ্ধাঙ্গুলি দিয়ে নাকের ডান ছিদ্র বন্ধ করে বাঁ ছিদ্র দিয়ে শ্বাস টেনে ফুসফুস সম্পূর্ণরূপে ভরে ফেলুন। এরপর মধ্যমা ও অনামিকার সাহায্যে নাকের বাঁ ছিদ্র বন্ধ করে ডান ছিদ্র দিয়ে শ্বাস ছাড়ুন। আবার ডান ছিদ্র দিয়েই শ্বাস টেনে নিন। এরপর আঙুল পরিবর্তন করে বৃদ্ধাঙ্গুলি দিয়ে নাকের ডান ছিদ্র বন্ধ করে বাঁ ছিদ্র দিয়ে শ্বাস ছাড়ুন। পুনরায় বাঁ ছিদ্র দিয়ে শ্বাস টেনে নিন। এভাবে চলতে থাকবে। যাতে ভুল না হয়, সে জন্য একটা টেকনিক মনে রাখবেন, যখনই শ্বাস নেবেন তারপরই আঙুল পরিবর্তন করতে হবে।\nসময়কাল: প্রতিদিন অবশ্যই খালি পেটে কমপক্ষে পাঁচ মিনিট করুন। আরও ভালো ফলাফলের জন্য ১০-১৫ মিনিট করতে পারেন।",
  "image": "assets/5.joqbayam.jpg"
},
  {
  "id": "6",
  "name": "ঘুমের ব্যায়াম",
  "title": "ভালো ঘুমের জন্য নিয়মিত অ্যারোবিক ব্যায়ামের সঙ্গে সঙ্গে চাপমুক্ত জীবন যাপন করতে হবে।",
  "subtitle" : "",
  "category": "",
  "description": "অনিদ্রা দূর করতে ব্যায়াম কি কার্যকর ভূমিকা রাখতে পারে? এ নিয়ে আছে বেশ কিছু গবেষণা। বলা হয়ে থাকে, সহনীয় মাত্রার অ্যারোবিক ব্যায়াম গভীর নিদ্রায় সাহায্য করে।\nঅ্যারোবিক ব্যায়াম হলো সেই ধরনের কার্যক্রম, যার ফলে হৃৎস্পন্দন দ্রুত হয় ও শরীর ঘামতে শুরু করে। যেমন জোরে হাঁটা, সাইক্লিং, জগিং, দড়িলাফ, দৌড়ানো, অ্যারোবিক নৃত্য, সাঁতার কাটা ইত্যাদি শারীরিক পরিশ্রমকে অ্যারোবিক ব্যায়াম বলা হয়।\nএকজন সুস্থ–সবল মানুষের জন্য প্রতিদিন ৩০ মিনিট অ্যারোবিক ব্যায়াম করা জরুরি। কিন্তু কেউ চাইলে এর বেশিও করতে পারেন, তবে তা নির্ভর করবে তাঁর শারীরিক সুস্থতা ও ক্ষমতার ওপর। একজন সুস্থ ব্যক্তির জন্য প্রতিদিন ৩০ মিনিট অ্যারোবিক ব্যায়াম যথেষ্ট। এ ধরনের ব্যায়ামে মস্তিষ্কে এন্ডরফিন নামের রাসায়নিক নিঃসৃত হয়, যা সুখানুভূতির সৃষ্টি করে, মানসিক চাপ ও উদ্বেগ কমায়, ফলে ভালো ঘুম হয়।\nযেকোনো অ্যারোবিক ব্যায়াম শুরু করার আগে ওয়ার্মআপ করা প্রয়োজন। ঢিলেঢালা পোশাক ও আরামদায়ক জুতা পরা জরুরি।\nবাসায় যা করতে পারেন\nজগিং জাম্প: দুই পা ফাঁকা করে দাঁড়ান। এবার দুই হাত ওপরে তুলে লাফ দিন। জগিং জাম্প ১০ মিনিটে ১০০ ক্যালরি বার্ন করে। প্রতিটি লাফ ৩০ থেকে ৬০ সেকেন্ড করে ১০ থেকে ৩০ মিনিট করতে পারেন।\nদড়িলাফ: মাত্র ২০ মিনিট দড়িলাফে প্রায় ২২০ ক্যালরি বার্ন হয়। যদিও দেখতে খুব সোজা, কিন্তু এটি উচ্চমাত্রার অ্যারোবিক ব্যায়াম। ১০ থেকে ৩০ মিনিট পর্যন্ত করতে পারেন।\nচাইলে যেকোনো ব্যায়াম ৩০ মিনিট করতে পারেন, আবার যেকোনো তিনটি অ্যারোবিক ব্যায়াম ১০ মিনিট করে ৩০ মিনিট করতে পারেন। যেমন জগিং, জগিং জাম্প ও দড়িলাফ।\nভালো ঘুমের জন্য নিয়মিত অ্যারোবিক ব্যায়ামের সঙ্গে সঙ্গে চাপমুক্ত জীবন যাপন করতে হবে। নিয়মিত ইয়োগা বা দ্রুত ৩০ মিনিট হাঁটার অভ্যাস করে তোলা জরুরি। রাতে ঘুমাতে যাওয়ার অন্তত দুই ঘণ্টা আগে ব্যায়াম শেষ করতে হবে। যাঁরা নতুন বা প্রথমবার ব্যায়াম শুরু করবেন, তাঁরা অবশ্যই স্বল্পমাত্রার অ্যারোবিক ব্যায়াম করবেন। ধীরে ধীরে মাত্রা বাড়াতে হবে।",
  "image": "assets/6.gum.png"
},
  {
  "id": "7",
  "name": "যোগব্যায়াম",
  "title": "রোগ প্রতিরোধী যোগব্যায়াম",
  "subtitle" : "",
  "category": "",
  "description": "আমাদের চারপাশে রয়েছে অগণিত ব্যাকটেরিয়া, ভাইরাস, ছত্রাকের মতো অণুজীব। এর কোনোটি যেমন মানবশরীরের জন্য ভালো, কোনোটি আবার ক্ষতিকর। অণুজীবের সঙ্গে মানবশরীরের লড়াই করার যে ক্ষমতা, সেটাই রোগ প্রতিরোধক্ষমতা। প্রধান যে তিনটি কারণে রোগ প্রতিরোধক্ষমতা বাড়ে, সেগুলো হলো পরিমিত সুষম খাবার, নিয়মিত ব্যায়াম এবং মানসিক সুস্থতা।\nখাবারের ক্ষেত্রে আমাদের প্রতিদিনের খাদ্যতালিকায় সুষম খাদ্যের ছয়টি উপাদান শর্করা (কার্বোহাইড্রেট), আমিষ (প্রোটিন), চর্বি (ফ্যাট), ভিটামিন, খনিজ (মিনারেল) ও পানি পরিমাণমতো থাকছে কি না, তা নিশ্চিত করতে হবে। এসব খাদ্য উপাদান শরীরে ঠিকমতো জমা হচ্ছে কি না, সেটার জন্য উপযুক্ত ব্যায়াম প্রয়োজন। যোগাব্যায়াম বা ইয়োগার মাধ্যমে একদিকে যেমন শরীরের প্রতিটি তন্ত্র, অঙ্গ, কোষ সুস্থ থাকে; তেমনি মনও হয়ে ওঠে প্রফুল্ল। \nনিচে যোগব্যায়ামের কয়েকটি আসনের বর্ণনা দেওয়া হলো, যেগুলো নিয়মিত চর্চা করলে আমাদের রোগ প্রতিরোধক্ষমতা ঠিক থাকে বা কম থাকলে বৃদ্ধি পায়। \nরাজ কপোতাসন\nযেভাবে করবেন: ডান পা শরীরের পেছন দিকে এমনভাবে টান টান করে বসুন, যেন ডান ঊরুর ওপরের অংশ ভূমি (ম্যাট) স্পর্শ করে থাকে। বাঁ হাঁটু এমনভাবে ভাঁজ করুন, যেন হাঁটু বুকের মাঝ বরাবর থাকে। বাঁ পায়ের ঊরুর বাইরের অংশ ভূমিতে লেগে থাকবে। এবার ডান হাত দিয়ে ডান পায়ের পাতা টেনে ধরুন।\nশ্বাস নিতে নিতে মেরুদণ্ড পেছনের দিকে বাঁকান এবং বাঁ হাতকে বা কাঁধের ওপর দিয়ে নিয়ে ডান পায়ের পাতা ধরুন। এ ধাপ ঠিকভাবে সম্পন্ন করার জন্য অন্য কারও সহায়তা নিতে পারেন বা ভাঁজ করা পা দেয়ালে ঠেস দিতে পারেন।\nএরপর ডান হাত ডান কাঁধের ওপর দিয়ে নিয়ে ডান পায়ের পাতা ধরুন। মাথা সোজা রাখতে পারেন বা ধীরে ধীরে পেছনে হেলিয়ে ডান পায়ের পাতার তলে লাগিয়ে দিতে পারেন। আসনে থাকা অবস্থায় শ্বাস–প্রশ্বাস স্বাভাবিক রাখুন। আসন ছাড়ার সময় আসনটিতে যে ধারাবাহিকতায় এসেছিলেন, ঠিক তার বিপরীতে ফিরে যান। ডান পায়ের পর বাঁ পায়েও একইভাবে আসনটি করুন।\nসময়কাল: প্রতিটি পায়ে ১৫–৩০ সেকেন্ড করে মোট ৪–৫ সেট করুন।\nসতর্কতা: ঘাড়ে ব্যথা থাকলে মাথা অবশ্যই সোজা রাখবেন, পেছনে ঝোঁকাবেন না। সকালে খালি পেটে করলে ভালো।\nউপকারিতা: মানসিক চাপ দূর করে। মনোযোগ বৃদ্ধি করে। প্রজননতন্ত্রের শক্তি বৃদ্ধি করে। হজমশক্তি বাড়ায়। পিঠের ব্যথা (ব্যাকপেইন) প্রশমিত করে। সর্বোপরি রোগ প্রতিরোধক্ষমতা বাড়ায়। \nকন্ধরাসন\nকন্ধরাসনছবি: খালেদ সরকার\nযেভাবে করবেন: সোজা হয়ে শুয়ে দুই হাঁটু মুড়ে পা দুটোকে নিতম্বের কাছে রাখুন। হাত দিয়ে পায়ের গোড়ালির ওপরের অংশ ধরুন। শ্বাস টেনে কোমর এবং নিতম্বকে ওপরের দিকে ওঠান। কাঁধ, মাথা এবং গোড়ালি মাটির ওপরেই থাকবে। ফিরে আসার সময় শ্বাস ছাড়তে ছাড়তে ধীরে ধীরে কোমরকে মাটির সঙ্গে ঠেকান।\nসময়কাল: ৩০–৬০ সেকেন্ড থাকুন। এভাবে ৪–৬ বার করুন।\nউপকারিতা: গর্ভাশয়ের জন্য এ আসন ভালো। বন্ধ্যত্ব, অনিয়মিত পিরিয়ড, শ্বেত প্রদর, রক্ত প্রদর এ আসন দূর করতে সহায়ক। পুরুষের বীর্যস্খলন দূর করে। কোমরযন্ত্রণার উপশম করে।\nঅশ্ব সঞ্চালনাসন\nযেভাবে করবেন: বাঁ পায়ের পাতা সামনে রেখে দুই হাতের তালু পায়ের পাতার দুই পাশে রাখুন। চেষ্টা করবেন বাঁ পায়ের গোড়ালি থেকে হাঁটু পর্যন্ত অংশ যেন ভূমির সাপেক্ষে লম্ব থাকে। ডান পা পেছনে এমনভাবে টান টান করে দিন যেন ডান হাঁটু ভূমি স্পর্শ করে থাকে। ডান পায়ের পাতা ছবির মতো রাখতে পারেন বা পেছনে টান টান করেও রাখতে পারেন। শ্বাস নিতে নিতে আস্তে আস্তে মেরুদণ্ড পেছনের দিকে বাঁকান। ঘাড়ে ব্যথা থাকলে মাথা সোজা রাখবেন।\nআসনে থাকা অবস্থায় শ্বাস–প্রশ্বাস স্বাভাবিক রাখুন। ঠিক একইভাবে ডান পা সামনে দিয়েও করুন।\nসময়কাল: প্রতিটি পা সামনে দিয়ে ১৫–৩০ সেকেন্ড থাকুন। ৩–৫ সেট করুন।\nউপকারিতা: পেটের মাংসপেশির মালিশ হয়। স্নায়ুতন্ত্রের ভারসাম্য ঠিক রাখে। ফুসফুসের কার্যক্ষমতা বাড়ায়, যা আমাদের রোগ প্রতিরোধক্ষমতার সঙ্গে সম্পর্কিত। কিডনি ও যকৃতের কার্যক্ষমতা বৃদ্ধি করে।",
  "image": "assets/7.rokprotiroth.jpg"
},
  {
  "id": "8",
  "name": "ক্যালোরি বাড়ানোর ব্যায়াম",
  "title": "ক্যালোরি পুড়ুক ঘরোয়া কাজ করে",
  "subtitle" : "",
  "category": "",
  "description": "এখন আর বাইরে গিয়ে এত শরীর খেলানো সম্ভব নয়। পার্কে, মাঠে, জিমে যেতেও ভয়। যদি করোনা আসে তেড়ে। তাহলে উপায় কী, কীভাবে শরীর ভালো রাখব?\nসহজ উত্তর—ঘর–গেরস্তালির কাজ করে। ঘরের ভেতর যে কাজগুলো এত দিন অবহেলা করে করা হয়নি, সেসবেই হাত লাগান এবার। আর যদি থাকে বাড়িতে ছোট আঙিনা, নয়তো ছাদ, নিদেনপক্ষে বারান্দা থাকলে সেখানে বাগান করেও ঝরাতে পারেন ক্যালরি। বিজ্ঞানীরা বলেন, গেরস্তালির কাজ, বাগানচর্চা করেও দেহের বিপাক হবে উজ্জীবিত আর ক্যালরি পুড়ে কমবে ওজনও।\n ঘর ঝাঁট দিন। নাহলে ভ্যাকুয়াম দিয়ে পরিষ্কার করুন। আর সেই সঙ্গে উঠ–বস চলবে, এমন কাজের মধ্য দিয়ে সহজে অনেক ক্যালরি ক্ষয় হয়ে যাবে। ৩০ মিনিট ভ্যাকুয়াম করলে বা ঘর ঝাঁট দিলে ক্ষয় হবে ৯৯ ক্যালরি।\n ঘাস ছেঁটে দিন। যদি থাকে ছোট প্রাঙ্গণ, তাহলে ঘাস মুড়ে দিতে নামতে পারেন। এই কাজ ৩০ মিনিট করলে ক্ষয় হবে ১৩৫ ক্যালরি।\n নিজের গাড়ি নিজে ধুয়ে ফেলুন। কেন যাবেন কারওয়াশে? বালতিতে জল আর সাবান নিয়ে ধুয়ে ফেলুন আপনার গাড়ির বাইরের অংশ আর কাচ। সাফসুতরা খুব ভালোভাবে করলে ছুটবে ঘাম আর ঝরবে ক্যালরি। গাড়ি ধুয়ে আধা ঘণ্টায় ১৩৫ ক্যালরি পুড়িয়ে ফেলা তো চাট্টিখানি ব্যাপার নয়।\n শয্যা তৈরি করুন নিজে। শয্যা ঘর কেন থাকবে এলোমেলো? কারও অপেক্ষায় না থেকে গুছিয়ে ফেলুন। ঘুম থেকে ওঠার সময়ও এই অভ্যাস করতে পারেন। এতে ঘর পরিপাটি থাকবে। বিছানার চাদর বদলানো, বালিশে কভার ঠিক করা, লেপ–কাঁথা ভাঁজ করা, তোশক ঝাড়া, সবশেষ বিছানা ঝাঁট—এগুলো করুন সব শোবার ঘরে। শরীর থেকে ১৩৫ ক্যালরি ক্ষয়ে যাবে মাত্র আধা ঘণ্টায়। \n বাসায় খেলবেন বাচ্চাদের সঙ্গে। এতে শিশুরা কোয়ালিটি টাইম পাবে, আবার আপনারও ওজন কমবে। পরিবারের সবাই মিলে খেলাধুলা করলে শরীর, মন, আত্মা—সব হবে চনমনে। এই সামান্য খেলাতেও খরচ হবে আধা ঘণ্টায় ১২০ ক্যালরি।\n বাসার ছাদ, বারান্দা ও আঙিনায় ঝরা পাতা থাকলে সরিয়ে দিন। শুকনো ডালপালা ফুলের পাপড়ি মেঝেতে পড়লে ঝাড় দিন। এগুলো সরিয়ে দিতে গেলেও আপনার ঘাম ঝরবে, ঘামের সঙ্গে ক্যালরি ঝরে যাবে। কমপক্ষে ১২০ ক্যালরি যাবেই ৩০ মিনিটে।\n আহারের পর নিজেই ধুয়ে ফেলুন থালাবাসন। ঘরে রান্না হয়েছে। এবার কর্তা ডিশওয়াশ করুন। কারণ, খাওয়ার পর সোফায় গ্যাঁট হয়ে বসে ঢেকুর তুললে চমৎকার ব্যায়াম মিস হয়ে যাবে। তার চেয়ে বরং রান্নাঘরে গিয়ে বাসনপত্র ধুয়ে, রান্নাঘর করুন পরিপাটি। এতে ৩০ মিনিটে ঝরবে ১৮৭ ক্যালরি।\n রান্নাঘর বা অন্য স্থানের নল–কল পরিষ্কার করুন। বেসিন, নালা পরিষ্কারেও ক্যালরি ক্ষয় কম হয় না।\n হাঁটুন বন্ধু, ঘরেই হাঁটুন। একা হাঁটতে ভালো না লাগলে জীবনসঙ্গীর সঙ্গে হাঁটুন। আধা ঘণ্টা হাঁটলে (ঘণ্টায় ৪ মাইল গতিতে) ক্ষয় হবে ১৩৫ ক্যালরি।\n বাগানের কাজ করুন। আগাছা উপড়ে ফেলুন, মাটি খুঁড়ে দিন, চারা লাগান, জল ঢালুন। এতেও বেশ কাজ হবে। ৩০ মিনিটে ১৪০ ক্যালরি কমিয়ে ফেলতে পারেন। ",
  "image": "assets/8.kalori.jpg"
},
  {
  "id": "9",
  "name": "চুল লম্বা হবার ব্যায়াম",
  "title": "যোগাসনে লম্বা হবে চুল",
  "subtitle" : "",
  "category": "",
  "description": "নানা কারণে অনেকের চুল ঠিকমতো বাড়ে না। এ নিয়ে দুশ্চিন্তাও করেন কেউ কেউ। তবে চুলের স্বাস্থ্য ঠিক আছে কি না, সেদিকে নজর দিন। যেসব পুষ্টি উপাদান আমাদের শরীরে থাকলে চুল ঠিকমতো গ্রহণ করতে পারে, সেগুলো ঠিক রাখতে হবে। চুলের ত্বকে রক্ত সঞ্চালন ঠিকমতো হচ্ছে কি না, সেদিকে খেয়াল রাখতে হবে। রক্তে প্রয়োজনীয় পুষ্টি উপাদান থাকার পরও অনেক সময় মাথার ত্বকে রক্ত সঞ্চালন ঠিক না থাকলে চুলের স্বাস্থ্যহানি ঘটে, এর কারণে চুল বাড়তে চায় না। গোড়া দুর্বল হয়ে ঝরে পড়ে। এসব সমস্যার সমাধান মিলবে যোগাসনে।\nএখানে থাকছে এমন কিছু যোগাসনের বর্ণনা, যেগুলো সঠিক নিয়মে, নিয়মিত অভ্যাসের মাধ্যমে লম্বা, মজবুত ও স্বাস্থ্যবান চুল পাওয়া সম্ভব।\nমৎস্যাসন\nযেভাবে করবেন\nপদ্মাসনে বা দণ্ডাসনে বসুন। হাতে ভর করে কনুই মাটিতে ঠেকিয়ে শুয়ে পড়ুন। হাতের তালুকে কাঁধের পেছনে ঠেকিয়ে তাতে ভর করে গ্রীবা যতটা পেছনে মুড়তে পারেন মুড়ে নিন। পিঠ আর বুক ওপরের দিকে উঠে থাকবে এবং হাঁটু মাটির সঙ্গে লেগে থাকবে। হাত দিয়ে পায়ের বৃদ্ধাঙ্গুলি টেনে ধরে শ্বাস ভেতরে ভরে নিন (পদ্মাসনের ক্ষেত্রে) অথবা হাত ঊরুর সমান্তরালে মাটিতে রাখুন (দণ্ডাসনের ক্ষেত্রে)। একটানা ১০ থেকে ৩০ সেকেন্ড (সাধ্য অনুযায়ী) শ্বাস আটকে রাখুন। এবার দম ছাড়ুন। পায়ের আঙুল ছেড়ে হাতের সাহায্য নিয়ে মাথা সোজা করুন। পায়ের বন্ধন খুলে শবাসনে ১০ থেকে ৩০ সেকেন্ড বিশ্রাম নিন।\nসময়\nএকবার দুই থেকে পাঁচ মিনিটও থাকতে পারেন, সে ক্ষেত্রে শ্বাসপ্রশ্বাস স্বাভাবিক থাকবে। আসনটি ৫ থেকে ১০ বার করুন প্রতিদিন। অবশ্যই খালি পেটে করবেন।\nসর্বাঙ্গাসন\nযেভাবে করবেন\nচিত হয়ে সোজা শুয়ে পড়ুন। পা দুটি পরস্পরের সঙ্গে মিলে থাকবে। হাত দুটি শরীরের দুই পাশে রেখে হাতের তালু মাটির দিকে করে রাখুন।\nএবার শ্বাস টেনে নিতে নিতে পা দুটিকে ধীরে ধীরে প্রথমে ৩০ ডিগ্রি, তারপর ৬০ ডিগ্রি এবং শেষে ৯০ ডিগ্রি পর্যন্ত ওঠান। পা ওপরের দিকে ওঠানোর সময় হাতের সাহায্য নিতে পারেন। পা যদি ৯০ ডিগ্রি পর্যন্ত সোজা না হয়, তাহলে ১২০ ডিগ্রি পর্যন্ত পা নিয়ে গিয়ে হাত দুটিকে তুলে কোমরের সঙ্গে লাগান। হাতের কনুই মাটির সঙ্গে লেগে থাকবে, চাইলে কোমর ধরে রাখতে পারেন। দুই পা একসঙ্গে মিলিয়ে সোজা করে রাখুন। পায়ের পাতা ওপরের দিকে উঠে থাকবে। চোখ বন্ধ রাখতে পারেন বা পায়ের বুড়ো আঙুলের ওপর দৃষ্টি রাখুন। ফিরে আসার সময় পা দুটিকে সোজা রেখে পেছনের দিকে একটু ঝুঁকতে পারেন। এরপর কোমর হাত দিয়ে ধরে রেখে আস্তে আস্তে ক্রমান্বয়ে পিঠ, কোমর ও নিতম্ব মাটিতে রাখার পর ধীরে ধীরে পা নামান। যত সময় সর্বাঙ্গাসন করবেন, ঠিক তত সময় শবাসনে বিশ্রাম নিন।\nসময়\nএ আসন ৩০ মিনিট পর্যন্ত করা যেতে পারে। শুরুতে ৩০ সেকেন্ড করে কয়েক সেটে করতে পারেন।",
  "image": "assets/9.chul.jpg"
},
  {
  "id": "10",
  "name": "ফুসফুসের ব্যায়াম",
  "title": "রোজ এই আসন করলে ফুসফুস ভালো থাকবে",
  "subtitle" : "",
  "category": "",
  "description": "ফুসফুস ভালো রাখতে চান সকলেই। একটা ছোট্ট অভ্যাস আপনার সেই ইচ্ছে পূরণ করতে পারে। প্রতিদিন কয়েক মিনিট সময় নিয়ে এই যোগসানটি করলে উপকার মিলবে। \n\nহস্ত উত্তানাসন যেভাবে করবেন\n\n• সোজা হয়ে দুই পায়ের পাতা পাশাপাশি রেখে দাঁড়ান\n• হাত দুটো শ্বাস নিতে নিতে মাথার ওপরে সোজা করে তুলুন\n• এই অবস্থা থেকে হাঁটু না ভেঙে কোমর থেকে শরীর পেছন দিকে সাধ্যমতো বাঁকাবেন।\n• আসন থেকে ফিরে আসার সময় শ্বাস ছাড়তে ছাড়তে স্বাভাবিক অবস্থায় ফিরে আসুন।\nশ্বাস-প্রশ্বাসের নিয়ম\n• আসনে যাওয়ার সময় শ্বাস নিতে নিতে যান।\n• আসনে যদি দম ধরে রাখতে চান, তবে যতটুকু সময় সহজভাবে দম ধরে রাখা যায় ধরে রাখুন। অথবা আসনে থাকা অবস্থায় ছোট ছোট করে স্বাভাবিক শ্বাস-প্রশ্বাস নিন। আসনে স্বাভাবিক শ্বাস-প্রশ্বাস নিলে ২০ থেকে ৩০ সেকেন্ড থাকুন।\n• আসন থেকে ফিরে আসার সময় দম ছাড়তে ছাড়তে আসবেন।\nসময়\n• আসনে স্বাভাবিক শ্বাস-প্রশ্বাস নিলে ২০ থেকে ৩০ সেকেন্ড করে চার–পাঁচবার প্রতিদিন করুন।\n• যত সময় আসন করবেন, তত সময় বিশ্রাম নিতে হবে। \nসতর্কতা\nউচ্চ রক্তচাপ থাকলে শরীর পেছনে বাঁকালেও মাথা সোজা রাখবেন। ",
  "image": "assets/10.fusfus.jpg"
},
  {
  "id": "11",
  "name": "পায়ের সাইজ ঠিক করার ব্যায়াম",
  "title": "চওড়া পায়ের পাতা ঠিক করবেন যেভাবে",
  "subtitle" : "",
  "category": "",
  "description": "ব্যায়াম যে শুধু সুস্থতাই আনে তা নয়; শারীরিক গঠন সুন্দর রাখতেও এর দরকার হয়। অনেকেরই পায়ের পাতা ও আঙুল অনেকটা ছড়ানো থাকে। সময়ের সঙ্গে সঙ্গে এসব পরিবর্তন ঘটে। লম্বা পা ও সরু আঙুল হঠাৎ করে পাশে বেড়ে চওড়া হয়ে যায়। পায়ের পাতা ও আঙুল ছড়িয়ে যাওয়ার নির্দিষ্ট কিছু কারণ রয়েছে। এ ছাড়া ঘরোয়া ব্যায়ামে পায়ের পাতা ও আঙুলের আকার পরিবর্তন ঠেকানো যায়। তবে যদি কারও পায়ের পাতা চওড়া হয়েই যায়, তবে ব্যায়ামের মাধ্যমে সেটা অনেকখানি আগের আকারে ফেরানো সম্ভব। পারসোনা হেলথের প্রধান প্রশিক্ষক শওকত আরা পায়ের পাতা ও আঙুলের আকার ছড়িয়ে যাওয়া বা চওড়া হওয়ার সম্ভাব্য কিছু কারণ ও সমাধান দিয়েছেন। \nছোটবেলা থেকে শিশুদের জুতা পরালে পায়ের গঠন ঠিক থাকে\nছোটবেলা থেকে শিশুদের জুতা পরালে পায়ের গঠন ঠিক থাকেছবি: অধুনা\nযে কারণে চওড়া হয়\nবাড়ন্ত বয়সে হাত–পায়ের গঠনে পরিবর্তন হওয়া স্বাভাবিক। কিন্তু একটা নির্দিষ্ট সময় পর শারীরিক বৃদ্ধি অনেকটা বন্ধ হয়ে যায়। তবে পায়ের পাতা ও আঙুল হঠাৎ পাশে বেড়ে যাওয়ার একটি অন্যতম কারণ বয়স বাড়তে থাকা। বয়স বাড়তে থাকায় পায়ের টিস্যু ও পেশির স্থিতিস্থাপকতা কমতে থাকে।\nএ ছাড়া বাড়তি ওজন পায়ের পাতা ও আঙুলের গঠন চওড়া হওয়ার অরেকটি কারণ। অতিরিক্ত ওজনে পায়ের টিস্যু ও লিগামেন্টে চাপ পড়ে। ফলে পা অনেকটা পাশে ছড়িয়ে যায়। এতে পায়ের হাড় বেড়ে যায় এমন নয়।\nআবার ছোটবেলা থেকে জুতা পরার অভ্যাস থাকলে অনেক সময় পায়ের মাপ ঠিক থাকতে সাহায্য করে। জুতার আকার ও মাপ পায়ের আকার নির্ধারণ করতে সাহায্য করে। পাশে বন্ধ জুতা পরলে পায়ের দুই পাশ ও আঙুল একটা চাপের মধ্যে থাকে। এতে পা ছড়িয়ে যাওয়ার সম্ভাবনা কম।\nআবার যাঁদের ওজন অনেক বেশি ও উঁচু হিলের জুতা দীর্ঘদিন ব্যবহার করছেন, তাঁদের পায়ের আকার পরিবর্তন হতে পারে। দিনের বেশির ভাগ সময় খালি পায়ে থাকলে পায়ের আকার পরিবর্তন হয়ে চওড়া দেখাতে পারে। যদিও খালি পায়ে ঘাসে বা মাটিতে হাঁটা স্বাস্থ্যের জন্য উপকারী। তবে মেঝেতে অতিরিক্ত খালি পায়ে হাঁটা ঠিক নয়। এ ছাড়া ডায়াবেটিস বা পায়ে সংক্রমণের মতো সমস্যা থাকলে পায়ের আকার বাড়তে পারে।\nসমাধান ব্যায়াম ও মালিশে\nপ্রতিদিন পায়ের আঙুলের দিক থেকে গোড়ালি পর্যন্ত মালিশ করতে পারেন। দুই হাত দিয়ে পায়ের দুই পাশ থেকে চেপে চেপে মালিশ করা উপকারী। এতে পায়ে রক্ত সঞ্চালনও ভালো হয়। ২–৩ সেটে মোট ৩০ বার করা যাবে।\nআঙুল খুব বেশি ছড়িয়ে গেলে নরম ও মাঝারি মোটা রাবার ব্যান্ড দিয়ে আঙুলগুলো বেঁধে রাখা যায়। এতে আঙুল এক জায়গায় সুগঠিত আকারে থাকবে।\nপায়ের যত্নে পেডিকিউর করাও একধরনের পায়ের ব্যায়াম। কারণ, পেডিকিউরের সময়ে পায়ে মালিশ করা হয়, যা পা সরু রাখতে সাহায্য করে।\nআরও পরামর্শ\n সরু পায়ের জন্য বন্ধ জুতা ব্যবহার করা ভালো। জুতায় পায়ের গোড়ালির অংশের বাড়তি ইনসোল ব্যবহার করতে পারেন।\n মোজা ছাড়া জুতা পরলে পায়ের আকারে পরিবর্তন আসতে পারে।\n জুতার মাপ হতে হবে একেবারে পায়ের মাপের। পায়ের আকারের চেয়ে ছোট বা বড় জুতা পা ও আঙুলের আকার বাড়ায়।",
  "image": "assets/11.payerpata.jpg"
},
  {
  "id": "12",
  "name": "মানসিক চাপের ব্যায়াম",
  "title": "সুস্থ থাকতে মানসিক চাপ কমাতে হবে",
  "subtitle" : "",
  "category": "",
  "description": "এসকেএফ নিবেদিত ‘সুস্বাস্থ্য নিয়ে আর নয় মাথাব্যথা’র চতুর্থ পর্বের আলোচনা হয়েছে সুস্বাস্থ্যের জন্য মাথাব্যথা নিরাময়ে জীবনযাত্রার পরিবর্তন নিয়ে। অনুষ্ঠানটি উপস্থাপনা করেছেন ডা. সাকলায়েন রাসেল। তিনি ইব্রাহিম কার্ডিয়াক হাসপাতাল অ্যান্ড রিসার্চ ইনস্টিটিউটের সহযোগী অধ্যাপক ও কনসালট্যান্ট। (উপরে বাঁয়ে)\nডা. সাকলায়েন রাসেলের (উপরে বাঁয়ে) সঞ্চলনায় অতিথি ছিলেন অধ্যাপক ডা. এম এ রশীদ ((উপরে ডানে), ডা. কুমারা গুরুপ্পারান (নিচে বাঁয়ে) ও ডা. মো. কামরুল হাসান সোহেল\nডা. সাকলায়েন রাসেলের (উপরে বাঁয়ে) সঞ্চলনায় অতিথি ছিলেন অধ্যাপক ডা. এম এ রশীদ ((উপরে ডানে), ডা. কুমারা গুরুপ্পারান (নিচে বাঁয়ে) ও ডা. মো. কামরুল হাসান সোহেল\nঅনুষ্ঠানে আলোচক ছিলেন মালয়েশিয়ার ন্যাশনাল হার্ট ইনস্টিটিউটের কনসালট্যান্ট কার্ডিওলজিস্ট ডা. কুমারা গুরুপ্পারান, ইব্রাহিম কার্ডিয়াক হাসপাতাল ও রিসার্চ ইনস্টিটিউটের অধ্যাপক ডা. এম এ রশীদ এবং কনসালট্যান্ট আই স্পেশালিস্ট ডা. মো. কামরুল হাসান সোহেল।\nডা. এম এ রশীদ বলেন, মানুষের সুস্থ থাকার জন্য জীবনযাত্রা খুবই গুরুত্বপূর্ণ ভূমিকা পালন করে। জীবনযাত্রার সঙ্গে ডায়েট আর ব্যায়ামেরও রয়েছে নিবিড় সম্পর্ক। যেসব খাবারে শর্করা, প্রোটিন, ফাইবার, গুডফ্যাট, মাইক্রো নিউট্রিয়েন্টস যেমন পটাশিয়াম, ম্যাগনেশিয়াম, ক্যালসিয়াম থাকে, সেগুলো খেতে হবে। ভাতের পরিমাণ কমিয়ে আনতে হবে। ব্যায়াম করতে না পারলে অন্তত হাঁটতে হবে।\nডা. এম এ রশীদ\nঠিকমতো খেলে, হাঁটাচলা করলে, টেনশনমুক্ত জীবন যাপন করলে, ঠিকমতো ঘুমালে ডায়াবেটিস অনেক পরে হবে বা হবেই না। ব্রেন, হার্ট সবকিছুর ওপর জীবনযাপনের গুরুত্বপূর্ণ প্রভাব আছে। ধূমপান বাদ দিতে হবে। স্ট্রেস ম্যানেজমেন্ট খুবই জরুরি। ব্যক্তিগত ও পেশাগত জীবনে আমাদের অনেক ধরনের স্ট্রেস আছে। সেগুলোকে ম্যানেজ করে চলতে হবে। হার্ট ভালো রাখার জন্য ব্যায়ামের কোনো বিকল্প নেই। কোথাও হাঁটার জায়গা না থাকলে ঘরেই হাঁটতে হবে। ঘরে পুশআপ বা কার্ডিও করা যেতে পারে। সবচেয়ে ভালো সাঁতার কাটা। ঘরে থেকে যোগাসনও করা যেতে পারে।\nকরোনার কারণে আমাদের এখনো অনেকটা সময় ঘরে কাটছে। ফলে নানা ধরনের শারীরিক সমস্যা হওয়াটাই স্বাভাবিক। এ জন্য আমাদের উচিত হবে ঘরে থাকলেও অন্তত কিছুটা সময় ব্যায়াম করা। ঘরে থেকেও ইউটিউব দেখে ১৫ থেকে ২০ মিনিট ব্যায়াম করলে দিনটাই অন্য রকম হবে বলে মনে করেন ডা. কুমারা গুরুপ্পারান।\nডা. কুমারা গুরুপ্পারান\nতিনি বলেন, ‘কিছু করতে না পারলে অন্তত হাঁটতে পারি। তাতে আমাদের হার্ট ভালো থাকবে। সুযোগ থাকলে আমরা সাঁতার কাটতে ও সাইকেলও চালাতে পারি। তাতেও আমরা সুস্থ থাকতে পারব। নিয়মিত ওজন মাপা দরকার। বিএমআই ঠিক আছে কি না, চেক করে নিতে হবে। সেই অনুযায়ী স্বাস্থ্য ভালো রাখার জন্য প্রয়োজনীয় ব্যবস্থা নিতে হবে।’\nচক্ষু বিশেষজ্ঞ ডা. মো. কামরুল হাসান সোহেল জানান, চোখের সঙ্গে মাথাব্যথার সম্পর্ক গভীর। চোখের পাওয়ারের হেরফের হলে মাথা ব্যথা করে। আবার মাথার ভেতরে কোনো সমস্যা হলেও সেটা চোখ দেখে বলে দেওয়া যায়। তাই মাথাব্যথা হলে রোগীরা সবার আগে চোখের ডাক্তার দেখান। কেননা, সাধারণত মাইনাস পাওয়ার থাকলে মাথাব্যথা হয়। তাই চোখের যত্ন নিতে হবে। তিনি বলেন, প্রতিদিন নিয়মিত ৩০ মিনিট দ্রুতবেগে হাঁটেন তিনি। ঘরের ভেতর ওয়েট লিফটিংও করেন। এতে দ্রুত ক্যালরি বার্ন হয়। স্ট্রেস কমানোও আমাদের শারীরিক ও মানসিক স্বাস্থ্যের জন্য খুবই গুরুত্বপূর্ণ। বাসায় এসে ভালোভাবে গোসল করলেই তাঁর স্ট্রেস অনেকখানি কমে যায়। রোগী দেখার ফাঁকে তিনি ব্রিদিং এক্সারসাইজ করেন। দুপুরে খাওয়ার পর একটু ঘুমিয়ে নিলেও স্ট্রেস কমে যায় বলে জানান তিনি।\nডা. মো. কামরুল হাসান সোহেল\nঅনেকে ওজন কমাচ্ছেন, আবার ওষুধ বাদ দিচ্ছেন। এটা উচিত নয়। একান্তই যদি কমাতে বা বাদ দিতে হয়, তাহলে চিকিৎসকের সঙ্গে পরামর্শ করে তা করতে হবে৷ স্ট্রেস কমানোর জন্য জীবনে যখন যে অবস্থায় পড়ি না কেন, সেটিকে সহজভাবে নিতে হবে। হাসিখুশি থাকতে হবে। আরেকটি বিষয় হলো, মানুষের কথা শোনার অভ্যাস করতে হবে৷ ধৈর্যের সঙ্গে যদি অন্যের কথা শোনা যায়, তাহলে তাতে স্ট্রেস কমবে। টাটকা সবজি, ফল খেলেও শরীর আর মন ভালো থাকে। লবণ খাওয়া কমিয়ে আনতে হবে৷ কেননা, আমরা শাকসবজি, মাছ, মাংস যা-ই খাই না কেন, এগুলোর ভেতরে এমনিতেই লবণ থাকে৷ আলাদা লবণের চাহিদা থাকে না। জীবনযাপন ঠিক থাকলে ওষুধই লাগে না। ওষুধমুক্ত জীবন যাপন করা খুবই জরুরি। কেননা, প্রতিরোধ সবচেয়ে ভালো। যেকোনো রোগের সবচেয়ে ভালো চিকিৎসা হলো সেই রোগটা যাতে না হয়, সেই ব্যবস্থা করা। আর জীবনযাপন ভালো হলে প্রায় সব রকম অসুখই ঠিক করা যায়।\nমাথাব্যথা হলে শুরুতেই চোখের চিকিৎসককে দেখাতে হবে। কেননা, বেশির ভাগই চোখের সমস্যার জন্য মাথাব্যথা হয়। চশমা নিলে ঠিক হয়ে যায়। আবার যাঁরা চশমা পরেন, তাঁদের পাওয়ার এদিক–সেদিক হলে মাথা ব্যথা করে। পাওয়ার ঠিক করে দিলে সেরে যায়। অনেকের আবার রাত জাগলে, একটানা পড়লে, মোবাইল বা কম্পিউটারের স্ক্রিনের দিকে তাকিয়ে থাকলে মাথাব্যথা হয়৷ রাত জাগা যাবে না৷ ঠিকমতো ঘুমাতে হবে। বিরতি দিয়ে পড়তে হবে। মোবাইল বা কম্পিউটার ব্যবহারের বেলায়ও একই কথা—বিরতি দিতে হবে। সবুজের দিকে তাকাতে হবে।\nএভাবে চললে মাইগ্রেন ধীরে ধীরে সেরে যাবে। কম্পিউটার ভিশন সিনড্রোম বলে একটি বিষয় আছে। যখন আমরা মোবাইল বা কম্পিউটারের দিকে তাকাই, তখন চোখের পাতা কম পড়ে৷ আলো সরাসরি চোখে পড়ে৷ কেননা, এই দুটোই খুব কাছাকাছি থেকে ব্যবহার করা হয়৷ মাঝেমধ্যে উঠে দূরে তাকাতে হবে৷ চোখে পানি দিতে হবে। দরকারে কিছু আইড্রপ দিতে হবে। কারণ, চোখের পাতা কম পড়ায় চোখের তরলের পরিমাণ কমে গেলে মাথাব্যথা হয়৷ এগুলো মেনে চললে মাথাব্যথা নিরাময় করা সম্ভব।",
  "image": "assets/12.manusik chap.jpg"
},
  {
  "id": "13",
  "name": "ব্রেন বৃদ্ধিকারি ব্যায়াম ",
  "title": "শীর্ষ ৬টি ব্রেন বৃদ্ধিকারি ব্যায়াম ",
  "subtitle" : "",
  "category": "",
  "description": "গোমুখাসন (Cow Face Pose)\nগো শব্দের অর্থ গরু আর মুখ অর্থ বদন। গোমুখাসন গরুর মুখের মত দেখায় বলে এই আসনকে গোমুখাসন বলে।\nপদ্ধতি: দু'পা সমনে ছড়িয়ে সোজা হয়ে বসুন। এবার ডান পা হাঁটু থেকে ভেঙ্গে বাঁ পায়ের নিচে ডান পা এনে ডান গোড়ালি দিয়ে বাঁ নিতম্ব স্পর্শ করুন এরপর বাঁ পা হাঁটু থেকে ভেঙ্গে ডান পায়ের ওপর দিয়ে নিয়ে গিয়ে বাঁ পায়ের গোড়ালি দিয়ে ডান নিতম্ব স্পর্শ করুন। মেরুদণ্ড সোজা করে বসুন। এবারে বাঁ হাত মাথার ওপর তুলে কনুই থেকে ভেঙ্গে পিঠে নামান এবং ডান হাত কনুই থেকে ভেঙ্গে বাঁ দিকে ঘুরিয়ে পিঠের দিকে বাঁ হাতের আঙ্গুল ধরুন। এভাবে আধ মিনিট থাকুন । পরে স্বাভাবিক অবস্তায় এসে বিশ্রাম নিয়ে একই ব্যায়াম উল্টো করে করুন। শুধু হাত ও পায়ের পরিবর্তন হবে।\nউপকারিতা (Benefits)\n১. এ আসনে মানসিক ও ন্সায়ুবিক উত্তেজনা দূর হয়।\n২. নিয়মিত এ আসনটি করলে হাঁটুতে বাত ব্যাথা ও বাতজনিত রোগ হতে পারে না।\n৩. হাত ও কাঁধের সন্ধিস্তলের জন্য বিশেষ উপকারী।\n৪. যাদের ফ্রোজেন শোলডার রোগ রয়েছে অর্থাৎ হাত ওপরে তুলতে পারেন না তাদের জন্য এ আসন বিশেষ উপকারী।\n৫. নিয়মিত এ আসন করলে অর্শ, বাত, সায়াটিকা, মূত্রদাহ হতে পারে না।\n৬. যাদের রাতে ভালো ঘুম হয় না তারা রাতে খাবারের পরে বজ্রাসন করে ঘুমোনোর আগে ও আসন নিয়মিত করলে অনিদ্রা দূর হয়।\nব্যাঘ্রাসন (Tiger Pose)\nব্যাঘ্রাসন ব্যায়ামটি সহজ নয়। বেশ জটিল ব্যায়াম । এই ব্যায়াম রপ্ত করার আগে কঠোরভাবে অনুশীলন করতে হয়। প্রথম দিকে এই আসন রপ্ত করতে দেয়ালে পা ঠেস দিতে পারেন।\nপদ্ধতি: দুই হাতের তালু কনুই পর্যন্ত মাটিতে রাখুন। এরপর দুই পা হাঁটু থেকে ভেঙ্গে যতটা সম্ভব কাছে আনুন। এখন দম নিতে নিতে দেহের ভার কনুই ও তালুর ওপর রেখে কাঁধ ও কোমরের ওপর ভারসাম্য রেখে দু'পায়ের আঙ্গুল দিয়ে অল্প ঝাঁকানি দিয়ে পা জোড়া অবস্তায় ওপরে তুলুন। দম স্বাভাবিক রেখে পা তোলা অবস্তায় ২৫/৩০ সেকেন্ড থাকুন। দম ছাড়তে ছাড়তে শবাসনে এসে ১৫/২০ সেকেন্ড বিশ্রাম নিয়ে ব্যায়ামটি আবার করুন। ৪বার করবেন।\nউপকারিতা (Benefits)\n১. মেরুদণ্ডের নমনীয়তা বৃদ্ধি করে।\n২. ন্সায়ুতন্ত্র সবল করে।\n৩. পেটের মেদ কমিয়ে দেয় এবং পিঠের পেশী সবল ও সতেজ করে।\n৪. হাত ও পায়ের পেশী সবল করে।\n৫. সৃতিশক্তি বৃদ্ধি করে, মস্তিষ্কের অবসাদ দূর হয়।\nসতর্কতা (Alertness)\nউচ্চ রক্তচাপের রোগীরা এই আসন করবেন না।\nসেতুবন্ধাসন (Bridge Pose)\nএই আসনকালে আসনকারীর দেহাকৃতি পুল অর্থাৎ সেতুর মতো দেখায় বলে এই আসনের নাম দেয়া হয়েছে সেতুবন্ধাসন। এই আসন তেমন জটিল নয়।\nপদ্ধতি: চিৎ হয়ে শবাসনে শয়ে পড়ুন। এরপর হাঁট মুড়ে দিন। মাথা ও কাঁধ মাটিতে রেখে কোমর হাত রেখে কোমর মাটি থেকে তুলতে থাকুন। মনে রাখবেন, মাথা, কাঁধ ও পায়ের তালু মাটিতে থাকবে। কোমর যতটা সম্ভব ওপরে তুলুন।\nএখন আপনার দেহকে একটা সেতুর মতো দেখাবে। শ্বাস-প্রশ্বাস স্বাভাবিক রেখে এই অবস্তায় ৮/১০ সেকেন্ড থাকুন। শবাসনে বিশ্রাম নিয়ে ব্যায়ামটি আবার করুন। ৪বার করবেন।\nউপকারিতা (Benefits)\n১. মস্তিষ্কে অধিক রক্ত সঞ্চালনের জন্য, সৃতিশক্তি বৃদ্ধি পায় ও মস্তিষ্কের অবসাদ দূর হয়।\n২. পা, বুক, পিঠ, পেটের পেশী সবল হবে।\n৩. পেট ও নিতম্বের মেদ কমে যাবে।\n৪. কাঁধ ও মেরুদণ্ড নমনীয় হবে।\nসিংহাসন (Lion Pose)\nবসা ব্যায়ামের মধ্যে সিংহাসন অন্যতম। এই আসনটিকে অনেকে ভৈরবাসনও বলে থাকে। এই আসন বজ্রাসন, ভদ্রাসন ও মুখ মুদ্রাসনেও করা যায়। এর উপকারিতাও অশেষ।\nপদ্ধতি: প্রথমে বজ্রাসনে বসুন এবার হাঁটুদ্বয় ধীরে ধীরে ফাঁক করতে থাকুন। যতক্ষণ না উরু সন্ধিস্তলে চাপ পড়ে ফাঁক করতে থাকুন। পায়ের পাতা অল্প সরিয়ে নিতম্ব মাটিতে রেখে উভয় পায়ের বুড়ো আঙ্গুল পরস্পর সংলগ্ন করুন। এই অবস্তায় ক্রমে দু'চোয়াল প্রসারিত করে মুখ-বিবর যতটা সম্ভব ফাঁক করুন। জিহ্বা যতটা সম্ভব সামনে বের করে নাকের ডগায় দৃষ্টি দিন। দু'হাত জানুর ওপর রেখে মেরুদণ্ড সোজা করে বসুন। নাক দিয়ে দম নিন এবং মুখ দিয়ে শব্দ করে দম ছাড়ুন । এই অবস্তায় ২০/২৫ সেকেন্ড থাকুন । ৫/৭ বার আসনটি করুন।\nউপকারিতা (Benefits)\n১. তোতলামি ভালো হয়, স্বরের কর্কশতা দূর করে, গলায় স্বর মিষ্টি হয়।\n২. টনসিলের সমস্যা দূর হয়, শ্রবণশক্তি বাড়ে, সরণশক্তি বৃদ্ধি পায়।\n৩. বুক ও পেটের সমস্যা দূর হয়।\n৪. দৃষ্টিশক্তি বাড়ে ও মুখের সৌন্দর্য বিকশিত করে ও ক্লান্তি দূর করে।\nসর্বাঙ্গাসন (Shoulder Stand) \nএটি একটি উৎকৃষ্ট আসন। এই আসনে সারা শরীরের ব্যায়াম হয় বলে এর নাম দেয়া হয়েছে সর্বাঙ্গাসন। এই ব্যায়াম করলে দেহের প্রতিটি অঙ্গের ব্যায়াম হয়। ফলে এর উপকারিতাও অনেক বেশি। তবে ব্যায়ামটি যথেষ্ট কঠিন। প্রথম দিকে দেয়ালে পা দিয়ে বা কারো সাহায্য নিয়ে করতে পারেন।\nপদ্ধতি: প্রথমে চিৎ হয়ে শুয়ে পড়ুন। এরপর বুক ভরে দম নিন। পা জোড়া একত্রিত করুন। তারপর পা জোড়া আস্তে আস্তে ওপরে তুলতে থাকুন। কাঁধের নিচে ভর দিয়ে দু'হাতে ভারসাম্য বজায় রেখে পা জোড়া সরল রেখায় আনুন। দু'দিকে হাত দিয়ে পিঠে ঠেস দিন। কনুই মাটিতে থাকবে। পা জোড়া সোজা থাকবে, দেহ হেলবে না। দৃষ্টি পায়ের বুড়ো আঙ্গুলে দিন। শ্বাস-প্রশ্বাস স্বাভাবিক রাখুন। এভাবে ১০/১৫ সেকেন্ড থেকে বিশ্রাম নিয়ে ব্যায়ামটি আবার করুন। ৪বার ব্যায়ামটি করবেন।\nউপকারিতা (Benefits)\n১. এই আসনে রক্তবাহী ধমনী, উপশিরা বিপরীতমুখী হয় বলে গলদেশ ও মস্তিষ্ক রক্তে প্লাবিত হয়। ফলে রক্তবাহী নালীকে সতেজ করে এবং সৃতিশক্তি বৃদ্ধি করে এবং মস্তিষ্কের অবসাদ দূর হয়, মনের একাগ্রতা ও চিন্তাশক্তি বৃদ্ধি পায়।\n২. থাইরয়েড, প্যারাথাইরয়েড, টনসিল, স্যালিভারী প্রভৃতি গ্রন্থিগুলো সতেজ ও সক্রিয় করে। থাইরয়েড গ্রন্থি থেকে নিসৃত রস যৌবনকে দীর্ঘদিন ধরে রাখতে সহায়তা করে।\n৩. সর্দি-কাশি, হাঁপানি, ব্রষ্কাইটিস, টনসিল ইত্যাদি রোগের উপশম হয়।\n৪. কোষ্ঠকাঠিন্য, অজীর্ণ রোগে উপশম হয়।\n৫. মহিলাদের তলপেট ঝুলে পড়া, জরায়ুর স্তানচ্যুতি, অনিয়মিত ঋতুস্রাব, শ্বেতপ্রদর রোগের উপশম করে।\n৬. কাঁধের ও হাতের বাত নিরাময় হয়।\n৭. অর্শ, হার্নিয়া, মৃগী রোগের উপশম হয়।\nসতর্কতা (Alertness)\n১. যোগাসনে অভিজ্ঞ কারও পরামর্শ ব্যাতীত এই আসন করাটা উচিত হবে না।\n২. ৪০বৎসর বয়সের পর, উচ্চ-রক্তচাপের রোগী, দুর্বল হৃদপিণ্ডের অধিকারী ও গর্ভাবস্তায় এবং সন্তান প্রসবের ৩ মাস পর্যন্ত এই আসন নিষিদ্ধ।\n৩. ৪৫ বৎসরের পর থেকে অভ্যাস না করাই বাঞ্ছনীয়।\nঅর্ধকুর্মাসন( Half Tortoise Pose)\nএই আসনটি তেমন একটি জটিল নয়। অন্যান্য আসনগুলো রপ্ত হলে এটি সহজ হয়ে ওঠে। শরীরের জন্যে ব্যায়ামটি উপকারী।\nপদ্ধতি: হাঁটু ভেঙ্গে পরস্পর সংলগ্ন করে পায়ের পাতা ওপর দিকে করে গোড়ালির ওপর বহজ্রাসনে বসুন। দম নিতে নিতে দু'হাত মাথার ওপরে তুলুন। এবারে হাত সোজা রেখে দম ছাড়তে ছাড়তে কোমর থেকে শরীরের ওপরের অংশ সামনে নামিয়ে যতটা সম্ভব সম্পুর্ণ প্রসারিত করে কপাল মাটিতে ঠেকান এবং হাতের যুক্ত তালু যতটা সম্ভব দূর মাটিতে রাখুন। এই সময়ে যাতে নিতম্ব গোড়ালির ওপর থেকে উঠে না যায় এবং পেট বুক, পাঁজরের দু'পাশে ও উরুতে যেন চাপ পড়ে সেদিকে খেয়াল রাখবেন। দম স্বাগতিক রেখে এ অবস্তায় আধ মিনিট থাকুন। এরপর দম নিতে নিতে কপাল মাটি থেকে তুলে আগের মতো বসুন। দম ছাড়তে ছাড়তে বজ্রাসনে ফিরে আসুন। ২০/৩০ সেকেন্ড শবাসনে বিশ্রাম নিয়ে আবার ব্যায়ামটি করুন। ৪ বার ব্যায়ামটি করবেন।\nউপকারিতা (Benefits)\n১. মনে প্রশান্তি আনে। এই কারণে হিন্দু যোগীরা এই আসনকে পবিত্র মনে করতেন। ভয়, উৎকনঠা, ক্রোধ উপশমে এই আসন বিশেষ সহায়তা প্রদান করে থাকে।\n২. মেরুদণ্ড সবল হয়। পায়ের পেশী ও হাড়ের বাতের উপশম হয়, কাঁধের পেশীর ব্যাথা দূর হয়।\n৩. পরিপাক তন্ত্র সবল হয়। ফলে অজীর্ণ, অক্বল ও পেটের বায়ু দূর হয়। হজম শক্তি বৃদ্ধির কারণে ক্ষুধা বৃদ্ধি পায়। কোষ্ঠকাঠিন্য, আমাশয় জাতীয় পেটের রোগ থেকে আরোগ্য লাভ করা যায়।\n৪. বহুমুত্র ও হাঁপানি রোগে উপকার পাওয়া যায়।\n৫. পেটের ও নিতম্বের চর্বি কমে। একই সাথে উরু সবল হয়।\nসতর্কতা: উচ্চ রক্তচাপের রোগীদের জন্য এই আসন নিষিদ্ধ।",
  "image": "assets/13.brain boosting.jpg"
},
  {
  "id": "14",
  "name": "মৃতাসন ব্যায়াম",
  "title": "ছাত্র-ছাত্রীদের জন্য সহজ ব্যায়াম",
  "subtitle" : "",
  "category": "",
  "description": "ব্যায়ামের মধ্যে এটি একটি গুরুত্বপূর্ণ ব্যায়াম। এই ব্যায়ামের উপকারিতা অনেক। বিশেষ করে মৃতাসন থেকে সব আসনে যাওয়া যায়। এই আসনে শব অর্থাৎ লাশের মতো থাকতে হয় বলে একে মৃতাসন বলা হয়।\n\nপদ্ধতি: ব্যায়ামের জন্য নির্দিষ্ট আসনে চিৎ হয়ে শুয়ে পড়ুন। পা দুটোকে লম্বা করে ছেড়ে দিন। দুই পায়ের মধ্যেখানে এক থেকে দেড় ফুট ফাঁক থাকবে। পায়ের গোড়ালি থাকবে ভেতরের দিকে আর আঙ্গুলগুলো বাইরের দিকে। হাত দুটোকে শরীরের দু'পাশে। লম্বালম্বিভাবে নিজের সুবিধে মতো ছড়িয়ে দিন। মাটিতে হাত রেখে চেটো ওপর দিকে দিয়ে হাত যতটা সম্ভব আলগা করে দিন।\nশরীরটা আলগা করে দিন। যদিও কাজটা সহজ নয়। প্রথমে শরীরের নিচের অংশ পায়ের বুড়ো আঙুল থেকে শুরু করে অন্যান্য আঙ্গুল, পায়ের পাতা, কাফ, হাঁটু, থাই এর মাংশপেশী থেকে শুরু করে কোমর পর্যন্ত স্তির রাখতে হবে। একইভাবে বুকের, পিঠের কাঁধ ও মাথার মাংশপেশীগুলোকে শিথিল রাখতে হবে। মুখমণ্ডলীও স্বাভাবিক থাকবে।\nএরপর মরার মতো চুপচাপ শুয়ে থাকুন। দম নিন এবং ছাড়ুন। এখন আপনি যেন চলে গেছেন এক অন্য জগতে। এই পৃথিবীর কোনো ভাবনা চিন্তা আপনার যেন নেই । এভাবে যতক্ষণ পারেন শুয়ে থাকুন।\nএই অবস্তায় বাইরের কোনো কথাবার্তা শুনতে না পাওয়াই ভালো তবে সব সময় লক্ষ রাখবেন, শরীরের শিথিলতা বজায় আছে কিনা । ঘন নিঃশ্বাস নেবেন। মনে হবে শীতল বাতাস আপনার নাকে ঢুকছে আর গরম বাতাস বের হচ্ছে । দম নেবার সময় নাকে কোনো শব্দ হবে না।\nউপকারিতা:\n১. ব্যায়ামের পর সহজ শিথিলায়নে দেহ-মন উভয়ই বিশ্রাম পায়। সহজ শিথিলায়নের আরও একটি গুরুত্বপূর্ণ দিক হলো যে, আমরা যখন দাঁড়িয়ে বা বসে থাকি তখন শরীরের ওপরের অংশে রক্ত চলাচল চাপ রাখতে হৃৎপিন্ডকে মাধ্যাকর্ষণ শক্তির বিরুদ্ধে কাজ করতে হয়। কি সহজ শিথিলায়নের সময় মাধ্যাকর্ষণ শক্তির প্রভাব শরীরের সমস্ত অংশের ওপর সমান থাকে বলে রক্ত চলাচল সহজ হয় এবং শরীরের সকল অংশে হৃৎপিন্ড বেশি পরিশ্রম না করেই রক্ত সরবরাহ করার সুযোগ পায়। ক্লান্তি দূর হয়ে সহজেই সতেজ অনুভূতি চলে আসে।\n২. যারা শারীরিক ও মানসিক পরিশ্রম বেশি করেন তাদের জন্যে সহজ শিথিলায়ন অত্যন্ত গুরুত্বপূর্ণ । ছাত্র-ছাত্রীরা পড়াশোনা করে ক্লান্তিবোধ করলে ১০ মিনিট সহজ শিথিলায়ন করে নিলে পুনরায় পড়াশোনায় মনোযোগ বৃদ্ধি পাবে। গর্ভবতী মায়েদের জন্য সহজ শিথিলায়ন খুবই উপকারী। তাতে শরীর-মন দুটোই ভালো থাকে।",
  "image": "assets/14.Cropse Pose.jpg"
},
  {
  "id": "15",
  "name": "শীর্ষাসন",
  "title": "ছাত্র-ছাত্রীদের জন্য সহজ ব্যায়াম",
  "subtitle" : "",
  "category": "",
  "description": "এই আসনটিও অত্যন্ত শক্ত । তবে এই ব্যায়াম রপ্ত করতে পারলে একদিকে আরো অনেকগুলো ব্যায়াম করতে পারবেন অন্যদিকে অনেক উপকার পাবেন।\nপদ্ধতি: মাটিতে দু'হাত রেখে মাথার ওপর ভর রেখে পা ওপরে তুলে ব্যায়াম করতে হয়। এ কারণে একে শীর্ষাসন বলা হয়।\nপ্রথমে হাঁটু গেড়ে বসুন। তারপর হাত ও কনুই দুটি মাটিতে রেখে হাতের আঙ্গুলগুলো শক্তভাবে ধরুন। এবার মাথার তালু দু'হাতের ফাঁকে মাটিতে রেখে দম নিতে নিতে ভাঁজ করা হাঁটু দুটির সাথে কোমরসহ দু'পা ওপরে তুলতে থাকুন এবং পা দু'টি প্রসারিত করুন। দম ছাড়ুন।\nএই অবস্তায় ঘাড়, পিঠ, মাথা, শরীর, পা একই সমান্তরালে এক সরল রেখায় থাকবে। (প্রথম দিকে এই অভ্যেস করা শক্ত। কারো সাহায্য নিয়ে অথবা দেয়ালে পা দিয়ে অভ্যেস করা যেতে পারে।) হতে ও কনুইয়ের ওপর দেহের ভারসাম্য বজায় থাকবে । এই আসন প্রথম দিকে ১০ সেকেন্ড করে করুন। পরে তা বাড়িয়ে ১মিনিট পর্যন্ত নিয়ে যেতে পারেন। প্রতিবার এই আসন শেষে দম ছাড়তে ছাড়তে পা দু'টি ভাঁজ করে হাঁটু বুকে লাগিয়ে আস্তে আস্তে নামান। একটি কথা মনে রাখবেন, শীর্ষাসনে মনে রাখবেন, শীর্ষাসনে শবাসন করা ঠিক নয়।\n\nউপকারিতা:\n১. শীর্ষাসনের সময় প্রচুর রক্ত মস্তিষ্কের দিকে ধাবিত হয়। মস্তিষ্ক হচ্ছে আমাদের মহা শক্তিশালী জৈব কম্পিউটার । এখানে রয়েছে বিশেষ গ্রন্থি, যা হরমোন নিঃসরণ ব্যবস্তার নিয়ন্ত্রক।\n২. দৃষ্টি সৃতি শ্রবণ স্পর্শ অনুভূতির কেন্দ্রস্তল হলো মস্তিষ্ক। মস্তিষ্কে অবস্তিত এ ন্সায়ু কেন্দ্রগুলোকে নিয়মিত শীর্ষাসনের মাধ্যমে সুস্ত রাখা যায়।\n৩. নিয়মিত শীর্ষাসন করলে মাথা ব্যাথা থেকে উপশম পাওয়া যায়।\n৪. মুখমন্ডলে রক্ত চলাচল বৃদ্ধি পায় বলে চোখ কান নাক দাঁতে সহজে কোনো রোগ হতে পারে না।\n৫. থাইরয়েড গ্রন্থিতে রক্ত চলাচল প্রচুর পরিমাণে হয় বলে থাইরয়েড গ্রন্থির কর্মক্ষমতা বৃদ্ধি পায়। ফলে দেহের সমস্ত গ্রন্থি ও ন্সায়ু সুস্ত ও সক্রিয় থাকে।\n৬. টনসিলের বিশেষ উপকার হয়।\n৭. মস্তিষ্কে অবস্তিত মাস্টার গ্ল্যান্ড নামে পরিচিত পিটুইটারি গ্রন্থি এবং পিনিয়াল গ্রন্থি সুস্ত ও সক্রিয় রাখে। এর ফলে আমাদের মনের শক্তি, সৃতি শক্তি, ইচ্ছা শক্তি বৃদ্ধি পায়।\n৮. মেয়েদের জরায়ু সরে গেলে নিয়মিত এ আসনটি করলে তা ঠিক জায়গায় ফিরে আসে।\n৯. এছাড়া লিউকোরিয়া অর্শ একশিরা হাঁপানি মাথাধরা আলস্য ইত্যাদি দূর হয়।",
  "image": "assets/15.Headstand Pose.jpg"
},
  {
  "id": "16",
  "name": "ধনুরাসন",
  "title": "ধনুরাসন করার নিয়ম ও উপকারিতা",
  "subtitle" : "",
  "category": "",
  "description": "যৌবনে শরীরটা এমনভাবে তৈরি করা দরকার যাতে সারা জীবন স্বাস্থ্য  উপভোগ করা যায়।আর এ জন্য প্রয়োজন নিয়মিত যোগ ব্যায়াম করা। আসুন তাহলে জেনে নেই  ব্যায়াম করার নিয়ম ও উপকারিতা সম্পরকে।\nএই আসন অভ্যাসকালে আসনকারীকে ঠিক ধনুকের মতো দেখায় বলে এই আসনের নাম দেয়া হয়েছে ধনুরাসন। এটি ভুজঙ্গাসন, শকভাসনের একটি সংযুক্ত রূপ।\nপদ্ধতি: দেহ শিথিল করে উপুড় হয়ে শুয়ে পড়ুন। পা দুটি হাঁটু থেকে ভেঙ্গে পিঠের কাছে আনুন। এবার দু'হাত দিয়ে পায়ের গোড়ালি শক্ত করে ধরুন । হাঁটু ১০/১২ ইঞ্চি ফাঁক রাখুন। হাত দিয়ে গোড়ালি টানুন এবং তলপেট বিছানায় রেখে বুক, হাঁটু যতটা সম্ভব বিছানা থেকে তুলে ধনুকের মতো বাঁকান। এই অবস্তায় আধ মিনিট থাকুন। শবাসনে ১০ সেকেন্ড বিশ্রাম নিয়ে আবার ব্যায়ামটি করুন। ৪বার করবেন।\n\nউপকারিতা:\n\n১. কিডনি, থাইরয়েড ও এড্রিনাল গ্রন্থি সুস্ত\nস্বাভাবিক রাখে।\n২. কোষ্ঠকাঠিন্য দূর হয়।\n৩. পিঠের মাংসপেশীগুলোতে বেশ চাপ\nপড়ায় মেরুদন্ডস্তিত ন্সায়ুগুলোতে পচুর\nরক্ত চলাচল হয়ে সুস্ত- সতেজ রাখে।\n৪. যাদের কোমরে বেশি চর্বি আছে এবং\nযাদের বুকের খাঁচা অনুন্নত তারা নিয়মিত\nএ আসন করলে অবশ্যই উপকৃত হবেন।\nসর্তকতা: যারা গলগন্ড রোগে বা লাম্বার স্পন্ডিলাইটিসজনিত অসুস্ততায় ভুগছেন তারা এ আসনটি করবেন না। কারণ, এ আসনটি করার সময় শরীরের কটিদেশীয় কশেরুকায় অত্যধিক চাপ পড়ে বলে কোমরের ব্যাথা বেড়ে যেতে পারে।",
  "image": "assets/16.Bow Pose and Techniques.jpg"
},
  {
  "id": "17",
  "name": " জানুশিরাসন",
  "title": " জানুশিরাসন করার নিয়ম ও উপকারিতা",
  "subtitle" : "",
  "category": "",
  "description": "এই আসনে অবস্তানের সময় জানুর ওপর শির অর্থাৎ মাথা রাখতে হয় বলে এই আসনের নাম দেয়া হয়েছে জানুশিরাসন।\nপদ্ধতি: প্রথমে সামনে ছড়িয়ে সোজা হয়ে বসুন। এবার ডান পা হাঁটু থেকে ভেঙ্গে গোড়ালি গুহ্যদ্বারে শক্ত করে ধরুন। হাঁটু ভাঙবে না এবং মাটির সাথে লেগে থাকবে । এখন দম স্বাভাবিক রেখে এই অবস্তায় ১০/১৫ সেকেন্ড থেকে দম নিতে নিতে মাথা তুলতে থাকুন ও হাত পা ছড়িয়ে দিন। এরপর ১০ সেকেন্ড শবাসনে বিশ্রাম নিন। ঠিক একইভাবে উল্টো করে অর্থাৎ বাঁ পা গোড়ালি থেকে ভেঙ্গে একই নিয়মে ব্যায়ামটি করুন। উভয় পায়ে ৩ বার করে ৬ বার ব্যায়ামটি করুন।\n\nউপকারিতা :\n\n১. পেটের, উরুর পেশী সবল হয়।\n২. যকৃত, প্লীহা সতেজ থাকে এবং হজম\nশক্তি বৃদ্ধি পায়।\n৩. অগ্ন্যাশয়ের ব্যায়াম হওয়ার কারণে\nইনসুলিন নিঃসরণ বৃদ্ধি পায়। ফলে\nবহুমুত্র রোগের উপশম হয়।\n৪. প্রস্টেট গ্রন্থি বৃদ্ধি রোধ হয়।\n৫. পেটের বায়ু জমার কারণে যারা কষ্ট পান, তারা এই আসন করে উপকার পাবেন।",
  "image": "assets/17.Janushirasana or seated head to knee.jpg"
},
  {
  "id": "18",
  "name": "পূর্ণ উটাসন ও অর্ধচক্রাসন",
  "title": "পূর্ণ উটাসন ও অর্ধচক্রাসন করার নিয়ম ও উপকারিতা |",
  "subtitle" : "",
  "category": "",
  "description": "অর্ধচক্রাসন:\nযোগশাস্ত্রে বর্ণিত আসন বিশেষ।\nঅর্ধেক চাঁদের আকৃতি থেকে এই আসনের নামকরণ করা হয়েছে। যোগীরা একে শক্তি প্রেরণাদায়ক আসন হিসাবে বিবেচনা করেছেন।\nপদ্ধতি: প্রথমে চিৎ হয়ে শুয়ে পড়ুন। এরপর দ'হাত কনুই থেকে ভেঙ্গে হাতের তালু দু'কাঁধের কাছে মেঝেতে রাখুন এবং একই সাথে দু'পা হাঁটু থেকে ভেঙ্গে পায়ের গোড়ালি সামান্য ফাঁক করে পাছার কাছে আনুন। এবারে হাত ও পায়ের ওপর জোর দিয়ে কোমর, পিঠ ও মাথা ওপরে তুলতে থাকুন। যতটা সম্ভব ওপরে তুলুন। হাত ও পা সম্প্রসারিত করুন। ১৫ থেকে ২০সেকেন্ড এই অবস্তায় থাকুন। প্রতি আসনের পর শবাসনে ১০ থেকে ১৫ সেকেন্ড বিশ্রাম নিয়ে প্রতিদিন ৪ বার ব্যায়ামটি করুন।\nউপকারিতা:\n১. শরীরের আলস্য দূরকরণে এই আসন করা হয়।\n২. মেরুদণ্ডের নমনীয়তা বৃদ্ধি পায়।\n৩. লিভার, কিডনির কর্মক্ষমতা বৃদ্ধি পায়।\n৪. অজীর্ণ ও কোষ্ঠকাঠিন্যতা দূর করে\n৫. কোমরের ব্যাথা, পিঠের পেশীর ব্যাথা দূর হয়।\n৬. পেটের চর্বি দূর হয়।\n৭. মেয়েদের স্তনের শৈথিল্য রোধ হয়।\nপূর্ণ উটাসন:\nএই আসনে অবস্তানকালে ব্যায়ামকারীকে পুরোপুরি উটের মতো দেখায় বলে একে পূর্ণ উটাসন বলা হয় ।\nপদ্ধতি: প্রথমে চক্রাসনের মতো মাটিতে হাত রেখে বজ্রাসনে বসুন। এরপর দু'হাতের দ্বারা পায়ের পাতা ধরুন। আস্তে আস্তে দুই কনুই ভেঙ্গে মাটিতে রাখুন। মাথার তালু দু'পায়ের তালুর মধ্যে রাখুন। এভাবে আধ মিনিট বিশ্রাম নিয়ে আবার ব্যায়ামটি করুন। ৪বার করবেন।\nউপকারিতা: এই আসনে উটাসন ও বজ্রাসনের সব উপকারই পাবেন।",
  "image": "assets/18.Full camel pose.jpg"
},
  {
  "id": "19",
  "name": "সৌন্দর্য রক্ষায় ব্যায়াম",
  "title": "সৌন্দর্য রক্ষায় শীর্ষ ৫ টি ব্যায়াম",
  "subtitle" : "",
  "category": "",
  "description": "সৌন্দর্য চর্চায় ও সুস্ত- সবল জীবন যাপনের জন্য  ব্যায়াম গুরুত্বপূর্ণ বিষয়। আপনার শরীর যদি মেদহীন ঝরঝরে, আকর্ষণীয় ও রোগমুক্ত হয়। তাহলে আপনি আপনার জীবনকে উপভোগ করতে পারেন সারা জীবন।আসুন জেনে নেই কি কি ব্যায়াম করব:\n\n\n*আকর্ণ ধনুরাসন বা Shooting bow pose\nতীর ছোড়ার সময় ধনুকের ফলাসহ ছিলা কান পর্যন্ত নিতে হবে। এই ব্যায়ামটি করার সময় ব্যায়ামকারীরে সে রকম দেখায় বলে এই আসনের নামকরণ করা হয়েছে আকর্ণ ধনুরাসন । এটি অপেক্ষাকৃত জটিল ব্যায়াম ।\nপদ্ধতি: প্রথমে পা ছড়িয়ে বসুন। বাঁ পা হাঁটু থেকে ভেঙ্গে বাঁ হাতের সাহায্যে ডান পা টেনে কানের কাছে আনুন। এবারে শরীরের ওপরের অংশ একটু মোচড় দিয়ে বাঁ দিকে ঘোরান । এই অবস্তায় আধ থেকে এক মিনিট থাকুন । এরপর সোজা হয়ে বসুন । তারপর বিশ্রাম নিয়ে এই ব্যায়ামটি উল্টো করে অর্থাৎ হাত ও পা বদল করে আবার করুন । প্রতিবার বদল করে করুন । প্রতিবার করার পর ২ মিনিট করে শবাসনে বিশ্রাম নিতে পারেন। দুই দিকে ৪ বার করে ব্যায়ামটি করুন ।\nউপকারিতা:\n১. পায়ের, পিঠের, নিতম্বের পেশী নমনীয় হয়।\n২. কোষ্ককাঠিন্য দূর হয়।\n৩. উরুসন্ধি বা এর পিছনের দিকের গঠনে বিকৃতি থাকলে, তা পরিশোধিত হয়।\n৪. মেরুদণ্ডের ব্যায়াম হয় ।\n৫. কাঁধের, পিঠের ব্যাথা দূর হয়।\n৬. যকৃত, প্লীহা, মুত্রাশয়, বৃহদান্ত্র, ক্ষুদ্রান্ত্র সুস্ত থাকে।\n*পশ্চিমোত্তাসন বা Seated forward bend\nপশ্চিম অর্থ পিঠ আর উত্তান মনে প্রসারণ হয় । অর্থাৎ যে আসনে পিঠের সমস্ত পেশীর প্রসারণ ঘটে সেটাই পশ্চিমোত্তাসন।\nপদ্ধতি: চিৎ হয়ে দু'হাত লম্বা করে মাথার দু'পাশে ছড়িয়ে দিয়ে শুয়ে পড়ুন। কোমর থেকে গোড়ালি পর্যন্ত দু'পা সোজা রেখে কোমর থেকে শরীরের ওপরের অংশ দম নিতে ধীরে ধীরে মাটি থেকে তুলে সামনে বেঁকিয়ে দু'হাতের আঙ্গুল দিয়ে পায়ের বুড়ো আঙ্গুল চেপে ধরুন। ও দম ছাড়ুন । এবার সমনের দিকে ঝুঁকে কপাল ও মুখ হাঁটুতে ঠেকিয়ে দিন। একই সাথে দুই হাত কনুই থেকে ভেঙ্গে হাঁটুর কাছে মাটিতে ঠেকান । স্বাভাবিকভাবে দম নিতে নিতে ও ছাড়তে ছাড়তে ২৫/৩০ সেকেন্ড এই অবস্তায় থাকুন । এই আসন যাতে হাঁটু না উঠে যায় সে খেয়াল রাখবেন । আসন শেষে শবাসনে ১৫/২০ সেকেন্ড বিশ্রাম নিয়ে আসনটি আবার করুন। ৪ বার করবেন।\nউপকারিতা:\n১. মেরুদণ্ড, পেট, হৃদপিণ্ডের ব্যায়াম হয়।\n২. যৌনগ্রন্থিগুলো সতেজ হয় । পুরুষদের যৌনক্ষমতা বৃদ্ধি পায়।\n৩. পায়ের পেশী সবল হয়। এবং পায়ের বাত নিরাময় হয় ।\n৪.পেটের অসুক প্রতিরোধ করে।\n৫. ন্সায়ুর দুর্বলতা কমে যায়।\n৬. বহুমুত্র রোগ প্রশমন করে।\n*অর্ধমৎস্যেন্দ্রাসন বা Half spinal twist poses\nযোগীনাথ মৎস্যেন্দ্রনাথ একটা আসন আবিষ্কার করেন। আসনটি বেশ জটিল । তাই তাকে কিছুটা সহজ করে অর্ধমৎস্যেন্দ্রসন নামে তুলে ধরা হলো।\nপদ্ধতি: দু'পা ছড়িয়ে সোজা হয়ে বসুন । একবার ডান হাঁটু ভেঙে ডান পায়ের গোড়ালি সীবনীর ওপর বাঁ হাত দিয়ে চেপে ধরুন । এবার বাঁ পা ডান পায়ের ডান দিকে এনে খাড়াভাবে মাটিতে রাখুন । ডান হাত দিয়ে বাঁ দিক দিয়ে ডান দিকের কোমরের কাছে নিয়ে গিয়ে পিঠ, মাথা ও ঘাড় যতটা সম্ভব বাঁ দিকে ঘোরান । দম স্বাভাবিক রাখুন । এ অবস্তায় আধ মিনিট থাকুন । তারপর পা ছড়িয়ে দিয়ে ২০ থেকে ২৫ সেকেন্ড বিশ্রাম নিয়ে ব্যায়ামটি আবার করুন। ৪ বার ব্যায়ামটি করুন। এই ব্যায়াম একই নিয়মে বাঁ হাঁটু ভেঙ্গে উল্টো করে করতে পারেন । পা বদল করে করাই উত্তম ।\nউপকারিতা:\n১. মেরুদণ্ডের উত্তম ব্যায়াম । এই ব্যায়াম করলে মেরুদণ্ডের ৩৩টি কশেরুকাতেই রক্ত সঞ্চালন বাড়ে । কর্মক্ষমতা বাড়ে । যৌবন অটুট থাকে ।\n২. কটি বাত, পিঠের বাত, কোষ্ঠকাঠিন্য, অজীর্ণ দূর হয়।\n৩. লম্বা হবার জন্যেও এই ব্যায়াম কার্যকরী ।\n৪. স্পনডিলাইস রোগ হবার সম্ভবনা কম থাকে ।\n*পূর্ণ মৎস্যেন্দ্রাসন বা Full spinal twist pose\nসাধারণ ব্যায়ামকারীদের জন্যে প্রয্যেজ্য নয়। যারা দীর্ঘদিন ব্যায়াম করেন কেবল তারাই এ ব্যায়াম করবেন ।\nপদ্ধতি: দু'পা সামনে ছড়িয়ে বসুন । এবার ডান পা হাঁটু থেকে ভেঙ্গে ডান পার পাতা বা কুঁচকির ওপর রাখুন। এবারে বাঁ পা ডান দিকে এনে বাঁ পায়ের তালু মাটিতে রাখুন । বাঁ হাঁটু ডান বগলে চেপে ধরুন । এরপর বাঁ হাত বাঁ দিক দিয়ে পেছনে ঘুরিয়ে ডান দিকের কুঁচকি ধরুন । শরীরের সমস্ত ভারসাম্য পাছা ও পায়ের পাতার ওপর থাকবে । এভাবে ৩০সেকেন্ড থাকুন। একই ব্যায়াম উল্টো করে করুন । প্রতি দিকে ২ বার করে ৪ বার করুন।\nউপকারিতা:\n১. হাত, পা ও কাধের বাত নিরাময় হয় ।\n২. পেটের চর্বি কমে।\n৩. কোষ্ঠকাঠিন্য, অজীর্ণ রোগ ও পেটের বায়ু দূর হয়।\n৪. মেরুদণ্ডের নমনীয়তা বৃদ্ধি পায়।\n*পূর্ণ চক্রাসন বা Wheel poses\nএই আসনে আসনকারীকে একটা পূর্ণ চাকার মত দেখায় বলে একে পূর্ণ চক্রাসন বলে। ব্যায়ামটি বেশ কঠিন। প্রথমে রপ্ত করা কষ্টকর । আস্তে আস্তে রপ্ত হয়ে যায়।\nপদ্ধতি: প্রথমে চক্রাসনে বসুন। দম স্বাভাবিক রেখে দু'হাত ও দু'পা ক্রমে কাছে এনে দু'হাত দিয়ে দু'পায়ের গোড়ালি ধরুন। এবার মাথা যতদুর সম্ভব পেছনে নিয়ে যান। দম স্বাভাবিক রেখে এই অবস্তায় ২৫ থেকে ৩০ সেকেন্ড থাকুন। তারপর শবাসনে গিয়ে ১৫ থেকে ২০ সেকেন্ড বিশ্রাম নিয়ে আবার করুন। প্রতিদিন ৪ বার ব্যায়ামটি করুন।\nউপকারিতা:\n১. মেরুদণ্ড সতেজ থাকে এবং নমনীয় হয়।\n২. বুকের খাঁচার ব্যায়াম হয়।\n৩. পেটের পেশীর ব্যায়াম হয় এবং পেটের মেদ কমে। ফলে পেটের চামড়া ঝুলে পড়ে না।\n৪. বিবাহিত মেয়েদের স্তন শিথিল হওয়া রোধ হয়।\n৫. মৃগী, হাঁপানি রোগে উপকার পাওয়া যায় ।",
  "image": "assets/19.sorirchorcha.jpg"
},
  {
  "id": "20",
  "name": "হাসপাসন ",
  "title": "হাসপাসন | Hand to feet pose step &benefits",
  "subtitle" : "",
  "category": "",
  "description": "এই আসন বিশেষ করে হাত ও পায়ের ব্যায়াম হয়। হাত ও পায়ের পেশীও ন্সায়ুমণ্ডলীকে সুস্ত ও সবল রাখে এবং সঞ্চালনে সহায়তা করে।\nপদ্ধতি: সোজা হয়ে দাঁড়ান। গভীরভাবে শ্বাস নিন। দু'পা সমান রেখে কোমর কোমর থেকে সামনের দিকে ঝুঁকে পড়ুন । হাঁটু না ভেঙে হাতের তালু মাটিতে স্পর্শ করুন। নাক ও কপালের দ্বারা হাঁটু স্পর্শ করুন। শ্বাস- প্রশ্বাস স্বাভাবিক রাখুন । এই অবস্তায় ১০ থেকে ১৫ সেকেন্ড থাকুন। আবার সোজা হয়ে দাঁড়ান। বিশ্রাম নিয়ে ৬ বার ব্যায়ামটি করুন।\n\nউপকারিতা:\n\n১. পেটের রোগ দূর হয়। হাত ও বুকের পেশী সবল হয়।\n২. পায়ের আঙ্গুল শক্ত হয়।\n৩. কোষ্ঠকাঠিন্য, অজীর্ণ, বদহজম, ডায়াবেটিস প্রভৃতি রোগ সেরে যায়।\n৪. পেটের চর্বি কমে যায়।\n৫. মেরুদণ্ডের নমনীয়তা বৃদ্ধি পায়।\n৬. সৃতিশক্তি বৃদ্ধি করে, মস্তিষ্কের অবসাদ দূর হয়।\n৭. শরীরের ভারসাম্য রাখার ক্ষমতা বৃদ্ধি পায়।",
  "image": "assets/20.Hand to foot pose.jpg"
}
]